CN_HUYEN =
{
    "parrams": { "dvhc_cap": "huyen" },
    "data": [{
        "xaCongBo": "",
        "huyenCongBo": "Tiên Lãng",
        "tinhCongBo": "Hải Phòng",
        "datas": ["1"],
        "dates": ["08/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Trực Ninh",
        "tinhCongBo": "Nam Định",
        "datas": ["1", "1"],
        "dates": ["07/05/2021", "08/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Lào Cai",
        "tinhCongBo": "Lào Cai",
        "datas": ["1", "2"],
        "dates": ["19/06/2021", "23/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Lâm Thao",
        "tinhCongBo": "Quảng Ngãi",
        "datas": ["1"],
        "dates": ["08/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bình Đại",
        "tinhCongBo": "Bến Tre",
        "datas": ["1", "10"],
        "dates": ["10/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Ninh Kiều",
        "tinhCongBo": "Quảng Nam",
        "datas": ["1"],
        "dates": ["11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Biên Hòa",
        "tinhCongBo": "Đồng Nai",
        "datas": ["2", "1", "1", "2", "18", "6", "43"],
        "dates": ["28/06/2021", "03/07/2021", "05/07/2021", "07/07/2021", "09/07/2021", "10/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Quận 11",
        "tinhCongBo": "TP. Hồ Chí Minh",
        "datas": ["1", "1", "1", "1", "1", "7", "2", "1", "3", "4", "1", "3", "6", "4", "2", "1", "5", "2", "4", "1", "2", "7", "16", "7", "18", "4", "75", "17", "36", "39", "52"],
        "dates": ["03/06/2021", "04/06/2021", "05/06/2021", "08/06/2021", "11/06/2021", "12/06/2021", "14/06/2021", "15/06/2021", "18/06/2021", "20/06/2021", "21/06/2021", "23/06/2021", "24/06/2021", "25/06/2021", "26/06/2021", "27/06/2021", "28/06/2021", "29/06/2021", "30/06/2021", "01/07/2021", "02/07/2021", "03/07/2021", "04/07/2021", "05/07/2021", "06/07/2021", "07/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "11/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thanh Trì",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1"],
        "dates": ["11/05/2021", "24/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Nghi Xuân",
        "tinhCongBo": "Hà Tĩnh",
        "datas": ["2", "1", "1"],
        "dates": ["14/06/2021", "17/06/2021", "19/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hải Châu",
        "tinhCongBo": "Đà Nẵng",
        "datas": ["1", "2", "1", "1", "3", "6", "3", "3", "1", "2", "2", "1", "1", "5"],
        "dates": ["04/05/2021", "06/05/2021", "07/05/2021", "08/05/2021", "09/05/2021", "10/05/2021", "12/05/2021", "13/05/2021", "15/05/2021", "16/05/2021", "17/05/2021", "21/05/2021", "27/05/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Quỳnh Phụ",
        "tinhCongBo": "Thái Bình",
        "datas": ["1", "1", "1", "2", "1", "1"],
        "dates": ["08/05/2021", "12/05/2021", "19/05/2021", "24/06/2021", "25/06/2021", "26/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Nam Định",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1"],
        "dates": ["19/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bình Xuyên",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["23/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Việt Yên",
        "tinhCongBo": "Bắc Giang",
        "datas": ["2", "7", "6", "3", "3", "6", "79", "71", "70", "45", "60", "47", "69", "58", "49", "101", "305", "65", "106", "148", "167", "112", "122", "121", "147", "138", "133", "126", "106", "107", "50", "272", "74", "77", "118", "113", "108", "200", "255", "274", "50", "83", "44", "13", "13", "1", "2", "5", "1", "53", "21", "18", "13", "1", "1", "1", "1"],
        "dates": ["09/05/2021", "10/05/2021", "11/05/2021", "12/05/2021", "13/05/2021", "14/05/2021", "15/05/2021", "16/05/2021", "17/05/2021", "18/05/2021", "19/05/2021", "20/05/2021", "21/05/2021", "22/05/2021", "23/05/2021", "24/05/2021", "25/05/2021", "26/05/2021", "27/05/2021", "28/05/2021", "29/05/2021", "30/05/2021", "31/05/2021", "01/06/2021", "02/06/2021", "03/06/2021", "04/06/2021", "05/06/2021", "06/06/2021", "07/06/2021", "08/06/2021", "09/06/2021", "10/06/2021", "11/06/2021", "12/06/2021", "13/06/2021", "14/06/2021", "15/06/2021", "16/06/2021", "17/06/2021", "18/06/2021", "19/06/2021", "20/06/2021", "21/06/2021", "22/06/2021", "23/06/2021", "24/06/2021", "25/06/2021", "26/06/2021", "27/06/2021", "28/06/2021", "29/06/2021", "30/06/2021", "06/07/2021", "09/07/2021", "10/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Rạch Giá",
        "tinhCongBo": "Kiên Giang",
        "datas": ["2", "1"],
        "dates": ["23/06/2021", "10/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hoàng Mai",
        "tinhCongBo": "Hà Nội",
        "datas": ["2", "1", "1", "1", "1", "4", "4", "5", "1", "4", "1", "1", "1", "1", "1", "1", "1", "2"],
        "dates": ["14/05/2021", "15/05/2021", "17/05/2021", "19/05/2021", "23/05/2021", "24/05/2021", "25/05/2021", "26/05/2021", "27/05/2021", "30/05/2021", "31/05/2021", "01/06/2021", "02/06/2021", "03/06/2021", "04/06/2021", "14/06/2021", "06/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Phú Nhuận",
        "tinhCongBo": "TP. Hồ Chí Minh",
        "datas": ["3", "7", "1", "1", "4", "1", "2", "6", "3", "9", "4", "2", "3", "6", "2", "4", "10", "2", "5", "2", "20", "43", "8", "1"],
        "dates": ["30/05/2021", "01/06/2021", "03/06/2021", "07/06/2021", "08/06/2021", "10/06/2021", "13/06/2021", "15/06/2021", "17/06/2021", "22/06/2021", "23/06/2021", "29/06/2021", "30/06/2021", "03/07/2021", "04/07/2021", "05/07/2021", "06/07/2021", "07/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "11/07/2021", "12/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bắc Tân Uyên",
        "tinhCongBo": "TP. Hồ Chí Minh",
        "datas": ["1"],
        "dates": ["12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thanh Hóa",
        "tinhCongBo": "Thanh Hóa",
        "datas": ["1"],
        "dates": ["07/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Phú Bình",
        "tinhCongBo": "Thái Nguyên",
        "datas": ["1", "1"],
        "dates": ["20/05/2021", "22/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Quận 7",
        "tinhCongBo": "Bình Dương",
        "datas": ["2"],
        "dates": ["04/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hiệp Hòa",
        "tinhCongBo": "Bắc Ninh",
        "datas": ["1"],
        "dates": ["20/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Đoan Hùng",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["09/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tân Sơn",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["09/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tam Bình",
        "tinhCongBo": "Vĩnh Long",
        "datas": ["3", "3", "8", "11"],
        "dates": ["07/07/2021", "08/07/2021", "10/07/2021", "11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cần Giuộc",
        "tinhCongBo": "Long An",
        "datas": ["1", "2", "5", "1", "7", "1", "12", "8", "4", "6", "34", "19", "7"],
        "dates": ["28/05/2021", "26/06/2021", "27/06/2021", "28/06/2021", "29/06/2021", "03/07/2021", "04/07/2021", "05/07/2021", "06/07/2021", "07/07/2021", "09/07/2021", "10/07/2021", "11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bát Xát",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1"],
        "dates": ["08/05/2021", "10/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Quận 7",
        "tinhCongBo": "Long An",
        "datas": ["1"],
        "dates": ["04/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Quế Võ",
        "tinhCongBo": "Bắc Ninh",
        "datas": ["2", "1", "9", "5", "2", "7", "8", "13", "4", "17", "6", "9", "1", "4", "1", "1", "5", "2", "5", "4", "2", "3", "1", "4", "1", "3", "1", "2", "1", "1", "1"],
        "dates": ["17/05/2021", "20/05/2021", "22/05/2021", "23/05/2021", "24/05/2021", "25/05/2021", "26/05/2021", "27/05/2021", "28/05/2021", "29/05/2021", "30/05/2021", "31/05/2021", "01/06/2021", "02/06/2021", "03/06/2021", "04/06/2021", "05/06/2021", "06/06/2021", "07/06/2021", "08/06/2021", "09/06/2021", "10/06/2021", "11/06/2021", "12/06/2021", "15/06/2021", "16/06/2021", "18/06/2021", "19/06/2021", "24/06/2021", "30/06/2021", "11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tuy Hoà",
        "tinhCongBo": "Khánh Hòa",
        "datas": ["1"],
        "dates": ["24/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Ninh Kiều",
        "tinhCongBo": "Hậu Giang",
        "datas": ["1"],
        "dates": ["12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Nghi Lộc",
        "tinhCongBo": "Nghệ An",
        "datas": ["1", "1", "1", "1"],
        "dates": ["25/06/2021", "26/06/2021", "30/06/2021", "02/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Trảng Bom",
        "tinhCongBo": "Đồng Nai",
        "datas": ["2", "6", "1", "2"],
        "dates": ["28/06/2021", "03/07/2021", "10/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Quận 3",
        "tinhCongBo": "TP. Hồ Chí Minh",
        "datas": ["1", "1", "3", "1", "4", "13", "23", "17", "41", "4"],
        "dates": ["30/05/2021", "15/06/2021", "16/06/2021", "01/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "11/07/2021", "12/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Đống Đa",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1", "2", "2", "1", "2", "1"],
        "dates": ["12/05/2021", "19/05/2021", "24/05/2021", "25/05/2021", "02/06/2021", "04/06/2021", "09/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Phan Thiết",
        "tinhCongBo": "Bình Thuận",
        "datas": ["1"],
        "dates": ["25/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Quốc Oai",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1", "9", "1"],
        "dates": ["26/05/2021", "29/05/2021", "12/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Yên Bái",
        "tinhCongBo": "Yên Bái",
        "datas": ["1"],
        "dates": ["27/04/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Sơn Trà",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["10/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Quận 7",
        "tinhCongBo": "Trà Vinh",
        "datas": ["1"],
        "dates": ["06/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thái Nguyên",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["12/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tân Bình",
        "tinhCongBo": "Đồng Nai",
        "datas": ["1"],
        "dates": ["09/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tiên Du",
        "tinhCongBo": "Bắc Ninh",
        "datas": ["5", "1", "5", "1", "1", "1", "1", "1", "1", "2", "4", "1", "1", "1", "1"],
        "dates": ["06/05/2021", "20/05/2021", "21/05/2021", "22/05/2021", "25/05/2021", "27/05/2021", "28/05/2021", "29/05/2021", "31/05/2021", "01/06/2021", "04/06/2021", "05/06/2021", "06/06/2021", "10/06/2021", "11/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hồng Dân",
        "tinhCongBo": "Bạc Liêu",
        "datas": ["1"],
        "dates": ["12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Phan Thiết",
        "tinhCongBo": "Long An",
        "datas": ["2"],
        "dates": ["09/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Kiến An",
        "tinhCongBo": "Hà Nội",
        "datas": ["2"],
        "dates": ["06/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Lộc Ninh",
        "tinhCongBo": "Bình Phước",
        "datas": ["1", "1"],
        "dates": ["03/07/2021", "11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cai Lậy",
        "tinhCongBo": "Tiền Giang",
        "datas": ["1", "14", "8", "3", "2", "3", "1", "2", "3"],
        "dates": ["05/06/2021", "14/06/2021", "17/06/2021", "19/06/2021", "21/06/2021", "22/06/2021", "29/06/2021", "09/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tam Đảo",
        "tinhCongBo": "Vĩnh Phúc",
        "datas": ["1"],
        "dates": ["10/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thủ Đức",
        "tinhCongBo": "Đồng Nai",
        "datas": ["1", "1"],
        "dates": ["22/06/2021", "09/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cẩm Giàng",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["14/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Lắk",
        "tinhCongBo": "Đắk Lắk",
        "datas": ["1"],
        "dates": ["28/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bắc Giang",
        "tinhCongBo": "Bắc Ninh",
        "datas": ["1"],
        "dates": ["09/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Đầm Dơi",
        "tinhCongBo": "Tiền Giang",
        "datas": ["1"],
        "dates": ["11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Vân Hồ",
        "tinhCongBo": "Hà Nội",
        "datas": ["2"],
        "dates": ["14/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Phủ Lý",
        "tinhCongBo": "Hà Nam",
        "datas": ["1", "1"],
        "dates": ["12/05/2021", "18/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Quế Võ",
        "tinhCongBo": "Thanh Hóa",
        "datas": ["1"],
        "dates": ["20/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Long Xuyên",
        "tinhCongBo": "TP. Hồ Chí Minh",
        "datas": ["1", "1"],
        "dates": ["25/06/2021", "28/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thanh Ba",
        "tinhCongBo": "Bắc Giang",
        "datas": ["2"],
        "dates": ["20/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thanh Miện",
        "tinhCongBo": "Thái Bình",
        "datas": ["1"],
        "dates": ["24/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tân Châu",
        "tinhCongBo": "An Giang",
        "datas": ["4"],
        "dates": ["12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Mang Thít",
        "tinhCongBo": "Bình Dương",
        "datas": ["1"],
        "dates": ["12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Ba Đồn",
        "tinhCongBo": "Bắc Ninh",
        "datas": ["1"],
        "dates": ["04/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Việt Trì",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["06/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Quảng Xương",
        "tinhCongBo": "Thanh Hóa",
        "datas": ["1"],
        "dates": ["12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Lạng Sơn",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1"],
        "dates": ["18/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Chợ Đồn",
        "tinhCongBo": "Bắc Kạn",
        "datas": ["1"],
        "dates": ["27/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Củ Chi",
        "tinhCongBo": "TP. Hồ Chí Minh",
        "datas": ["2", "1", "10", "2", "3", "2", "1", "1", "1", "8", "13", "1", "154", "37", "11", "13", "7", "12", "5", "23", "3", "9", "10", "7", "8", "3", "2", "2", "18"],
        "dates": ["01/06/2021", "07/06/2021", "10/06/2021", "14/06/2021", "15/06/2021", "16/06/2021", "17/06/2021", "18/06/2021", "19/06/2021", "20/06/2021", "22/06/2021", "24/06/2021", "25/06/2021", "27/06/2021", "28/06/2021", "29/06/2021", "30/06/2021", "01/07/2021", "02/07/2021", "03/07/2021", "04/07/2021", "05/07/2021", "06/07/2021", "07/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "11/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Trảng Bàng",
        "tinhCongBo": "Tây Ninh",
        "datas": ["2", "1", "2", "2", "1"],
        "dates": ["24/06/2021", "26/06/2021", "04/07/2021", "05/07/2021", "10/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Mỹ Hào",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1"],
        "dates": ["05/05/2021", "06/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Yên Khánh",
        "tinhCongBo": "Ninh Bình",
        "datas": ["1"],
        "dates": ["23/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Quận 12",
        "tinhCongBo": "Bà Rịa - Vũng Tàu",
        "datas": ["1"],
        "dates": ["04/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bình Gia",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1"],
        "dates": ["18/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Nhơn Trạch",
        "tinhCongBo": "Đồng Nai",
        "datas": ["1", "1", "16"],
        "dates": ["09/07/2021", "10/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hoà An",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1"],
        "dates": ["25/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hữu Lũng",
        "tinhCongBo": "Lạng Sơn",
        "datas": ["2", "1", "1", "5", "4", "2", "3", "1", "1", "6", "5", "1", "10", "6", "2", "12", "2", "1", "4", "3", "1", "1", "2", "1", "1", "1", "1", "1"],
        "dates": ["09/05/2021", "10/05/2021", "11/05/2021", "14/05/2021", "15/05/2021", "17/05/2021", "19/05/2021", "21/05/2021", "22/05/2021", "24/05/2021", "25/05/2021", "27/05/2021", "28/05/2021", "29/05/2021", "31/05/2021", "01/06/2021", "03/06/2021", "05/06/2021", "07/06/2021", "08/06/2021", "10/06/2021", "12/06/2021", "13/06/2021", "15/06/2021", "25/06/2021", "28/06/2021", "29/06/2021", "05/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tân Lạc",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1"],
        "dates": ["09/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Kim Sơn",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["15/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hải Dương",
        "tinhCongBo": "Hải Dương",
        "datas": ["1", "1", "1", "1", "1", "3", "3", "5", "3", "5", "3", "5", "4", "1", "1", "2", "1", "1", "1", "1"],
        "dates": ["06/05/2021", "07/05/2021", "08/05/2021", "10/05/2021", "11/05/2021", "18/05/2021", "19/05/2021", "20/05/2021", "21/05/2021", "22/05/2021", "23/05/2021", "24/05/2021", "26/05/2021", "27/05/2021", "28/05/2021", "29/05/2021", "30/05/2021", "02/06/2021", "03/06/2021", "10/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Lai Vung",
        "tinhCongBo": "Bắc Ninh",
        "datas": ["1"],
        "dates": ["16/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Gò Vấp",
        "tinhCongBo": "TP. Hồ Chí Minh",
        "datas": ["3", "11", "8", "14", "8", "8", "3", "8", "3", "3", "12", "10", "2", "4", "1", "4", "2", "8", "1", "12", "3", "1", "2", "9", "1", "3", "1", "2", "2", "10", "10", "6", "3", "6", "10", "3", "15", "8", "30", "58", "32", "77", "7"],
        "dates": ["20/05/2021", "27/05/2021", "28/05/2021", "29/05/2021", "30/05/2021", "01/06/2021", "02/06/2021", "03/06/2021", "04/06/2021", "05/06/2021", "06/06/2021", "08/06/2021", "09/06/2021", "10/06/2021", "11/06/2021", "12/06/2021", "14/06/2021", "15/06/2021", "16/06/2021", "17/06/2021", "19/06/2021", "20/06/2021", "21/06/2021", "22/06/2021", "24/06/2021", "25/06/2021", "27/06/2021", "28/06/2021", "29/06/2021", "30/06/2021", "01/07/2021", "02/07/2021", "03/07/2021", "04/07/2021", "05/07/2021", "06/07/2021", "07/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "11/07/2021", "12/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Quận 6",
        "tinhCongBo": "TP. Hồ Chí Minh",
        "datas": ["1", "1", "1", "1", "1", "2", "1", "1", "3", "6", "1", "2", "2", "1", "2", "3", "14", "36", "13", "8", "10", "68", "64", "14", "101", "3", "29", "35", "32"],
        "dates": ["25/05/2021", "30/05/2021", "03/06/2021", "07/06/2021", "08/06/2021", "13/06/2021", "14/06/2021", "15/06/2021", "16/06/2021", "19/06/2021", "20/06/2021", "22/06/2021", "25/06/2021", "26/06/2021", "27/06/2021", "30/06/2021", "01/07/2021", "02/07/2021", "03/07/2021", "04/07/2021", "05/07/2021", "06/07/2021", "07/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "11/07/2021", "12/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Ninh Kiều",
        "tinhCongBo": "Cần Thơ",
        "datas": ["1"],
        "dates": ["26/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hoài Nhơn",
        "tinhCongBo": "Bình Định",
        "datas": ["4", "3", "2"],
        "dates": ["30/06/2021", "05/07/2021", "10/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Xuyên Mộc",
        "tinhCongBo": "Bà Rịa - Vũng Tàu",
        "datas": ["1", "1", "1"],
        "dates": ["05/07/2021", "09/07/2021", "10/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hồng Lĩnh",
        "tinhCongBo": "Hà Tĩnh",
        "datas": ["3"],
        "dates": ["10/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thái Bình",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1", "1"],
        "dates": ["05/05/2021", "12/05/2021", "07/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thanh Khê",
        "tinhCongBo": "Đà Nẵng",
        "datas": ["1", "1", "5", "2", "5", "3", "2", "2", "1", "1", "1", "6", "27", "1", "2", "5", "20", "3", "6", "1", "3", "3", "1"],
        "dates": ["07/05/2021", "08/05/2021", "09/05/2021", "10/05/2021", "12/05/2021", "13/05/2021", "14/05/2021", "16/05/2021", "17/05/2021", "23/05/2021", "25/05/2021", "19/06/2021", "20/06/2021", "21/06/2021", "22/06/2021", "23/06/2021", "24/06/2021", "25/06/2021", "26/06/2021", "30/06/2021", "01/07/2021", "02/07/2021", "04/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Đức Linh",
        "tinhCongBo": "Bình Dương",
        "datas": ["1"],
        "dates": ["12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tuy An",
        "tinhCongBo": "Phú Yên",
        "datas": ["10", "1", "8", "1", "11", "11", "3", "4"],
        "dates": ["05/07/2021", "06/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "11/07/2021", "12/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Giao Thủy",
        "tinhCongBo": "Nam Định",
        "datas": ["1", "1"],
        "dates": ["14/05/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Châu Thành",
        "tinhCongBo": "Hậu Giang",
        "datas": ["1", "4"],
        "dates": ["09/07/2021", "11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cẩm Lệ",
        "tinhCongBo": "Đà Nẵng",
        "datas": ["2", "2", "5", "2", "1", "1", "1", "1", "1", "1", "1", "1", "2", "5", "3"],
        "dates": ["08/05/2021", "09/05/2021", "10/05/2021", "12/05/2021", "13/05/2021", "16/05/2021", "17/05/2021", "20/05/2021", "24/05/2021", "25/05/2021", "31/05/2021", "23/06/2021", "25/06/2021", "11/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Xuân Trường",
        "tinhCongBo": "Nam Định",
        "datas": ["1", "1"],
        "dates": ["19/06/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thanh Xuân",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "2", "2", "1", "2", "3", "3", "3", "3", "4", "2", "1", "2"],
        "dates": ["09/05/2021", "13/05/2021", "14/05/2021", "15/05/2021", "17/05/2021", "18/05/2021", "19/05/2021", "22/05/2021", "24/05/2021", "25/05/2021", "31/05/2021", "08/06/2021", "10/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Lý Nhân",
        "tinhCongBo": "Hà Nam",
        "datas": ["5", "2", "3", "2", "2", "1", "1", "1", "1", "6", "5", "3", "5", "1", "3", "2", "1", "2", "1", "1"],
        "dates": ["29/04/2021", "30/04/2021", "01/05/2021", "02/05/2021", "03/05/2021", "07/05/2021", "09/05/2021", "13/05/2021", "15/05/2021", "16/05/2021", "17/05/2021", "18/05/2021", "25/05/2021", "28/05/2021", "29/05/2021", "01/06/2021", "05/06/2021", "07/06/2021", "16/06/2021", "10/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Ba Bể",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["09/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cái Bè",
        "tinhCongBo": "Bạc Liêu",
        "datas": ["1"],
        "dates": ["10/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Vạn Ninh",
        "tinhCongBo": "Khánh Hòa",
        "datas": ["1", "1", "2"],
        "dates": ["04/07/2021", "05/07/2021", "10/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bình Giang",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "2"],
        "dates": ["06/05/2021", "07/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Võ Nhai",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1", "1"],
        "dates": ["18/05/2021", "25/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Đông Hà",
        "tinhCongBo": "Quảng Trị",
        "datas": ["2"],
        "dates": ["11/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Phước Long",
        "tinhCongBo": "Bạc Liêu",
        "datas": ["1", "1", "1"],
        "dates": ["08/07/2021", "09/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bắc Ninh",
        "tinhCongBo": "Bắc Ninh",
        "datas": ["1", "2", "1", "3", "1", "3", "4", "4", "4", "6", "6", "10", "20", "27", "8", "21", "15", "23", "12", "23", "30", "33", "46", "33", "22", "21", "32", "41", "20", "28", "50", "12", "52", "22", "12", "15", "33", "19", "13", "9", "4", "6", "6", "5", "5", "16", "3", "7", "2", "2", "2", "1", "3", "3", "5", "7", "12", "2", "9", "4", "2"],
        "dates": ["06/05/2021", "12/05/2021", "14/05/2021", "15/05/2021", "16/05/2021", "18/05/2021", "19/05/2021", "21/05/2021", "22/05/2021", "23/05/2021", "24/05/2021", "25/05/2021", "26/05/2021", "27/05/2021", "28/05/2021", "29/05/2021", "30/05/2021", "31/05/2021", "01/06/2021", "02/06/2021", "03/06/2021", "04/06/2021", "05/06/2021", "06/06/2021", "07/06/2021", "08/06/2021", "09/06/2021", "10/06/2021", "11/06/2021", "12/06/2021", "13/06/2021", "14/06/2021", "15/06/2021", "16/06/2021", "17/06/2021", "18/06/2021", "19/06/2021", "20/06/2021", "21/06/2021", "22/06/2021", "23/06/2021", "24/06/2021", "25/06/2021", "26/06/2021", "27/06/2021", "28/06/2021", "29/06/2021", "30/06/2021", "01/07/2021", "02/07/2021", "03/07/2021", "04/07/2021", "05/07/2021", "06/07/2021", "07/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "11/07/2021", "12/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Quỳnh Lưu",
        "tinhCongBo": "Nghệ An",
        "datas": ["2", "1"],
        "dates": ["26/06/2021", "28/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hưng Yên",
        "tinhCongBo": "Hà Nội",
        "datas": ["2"],
        "dates": ["10/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Phước Long",
        "tinhCongBo": "Bà Rịa - Vũng Tàu",
        "datas": ["1"],
        "dates": ["09/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Quỳnh Phụ",
        "tinhCongBo": "Hà Nội",
        "datas": ["2"],
        "dates": ["14/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Gia Bình",
        "tinhCongBo": "Bắc Ninh",
        "datas": ["1", "1", "1", "1", "2", "1", "1"],
        "dates": ["20/05/2021", "25/05/2021", "27/05/2021", "28/05/2021", "31/05/2021", "12/06/2021", "07/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Điện Bàn",
        "tinhCongBo": "Đà Nẵng",
        "datas": ["1"],
        "dates": ["30/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Phù Yên",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1"],
        "dates": ["18/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tân Bình",
        "tinhCongBo": "Đồng Tháp",
        "datas": ["2"],
        "dates": ["05/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Quảng Ngãi",
        "tinhCongBo": "Quảng Ngãi",
        "datas": ["1", "2", "1", "1"],
        "dates": ["06/05/2021", "05/07/2021", "08/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Kim Động",
        "tinhCongBo": "Hưng Yên",
        "datas": ["1", "1", "2"],
        "dates": ["27/06/2021", "28/06/2021", "29/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cà Mau",
        "tinhCongBo": "Cà Mau",
        "datas": ["6", "2", "1"],
        "dates": ["08/07/2021", "10/07/2021", "11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Ân Thi",
        "tinhCongBo": "Hưng Yên",
        "datas": ["1", "5", "1", "2", "2"],
        "dates": ["27/06/2021", "30/06/2021", "01/07/2021", "03/07/2021", "05/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Biên Hòa",
        "tinhCongBo": "Bình Dương",
        "datas": ["1"],
        "dates": ["26/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Mỹ Hào",
        "tinhCongBo": "Hưng Yên",
        "datas": ["2", "2", "1", "2", "2", "1", "1", "1", "1", "1"],
        "dates": ["06/05/2021", "07/05/2021", "08/05/2021", "09/05/2021", "10/05/2021", "13/05/2021", "15/05/2021", "17/05/2021", "18/05/2021", "21/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Chơn Thành",
        "tinhCongBo": "Bình Phước",
        "datas": ["1", "2", "1", "4", "3"],
        "dates": ["02/07/2021", "05/07/2021", "08/07/2021", "10/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Gia Lâm",
        "tinhCongBo": "Hà Nội",
        "datas": ["4", "5", "1", "1", "3", "2", "1"],
        "dates": ["09/05/2021", "10/05/2021", "15/05/2021", "22/05/2021", "24/05/2021", "27/05/2021", "30/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Văn Lâm",
        "tinhCongBo": "Bình Phước",
        "datas": ["1"],
        "dates": ["05/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Krông Nô",
        "tinhCongBo": "Đắk Nông",
        "datas": ["1"],
        "dates": ["11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Kim Sơn",
        "tinhCongBo": "Lào Cai",
        "datas": ["1"],
        "dates": ["18/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Phủ Lý",
        "tinhCongBo": "Hà Nội",
        "datas": ["2"],
        "dates": ["10/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tân Phước",
        "tinhCongBo": "Vĩnh Long",
        "datas": ["1"],
        "dates": ["11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Gò Công Tây",
        "tinhCongBo": "Tiền Giang",
        "datas": ["7", "3"],
        "dates": ["11/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Yên Khánh",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1"],
        "dates": ["15/05/2021", "16/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tam Kỳ",
        "tinhCongBo": "Bình Định",
        "datas": ["1"],
        "dates": ["11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Lâm Thao",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1", "1"],
        "dates": ["19/06/2021", "26/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Đông Hòa",
        "tinhCongBo": "Phú Yên",
        "datas": ["2", "1", "1", "3", "1", "1", "6", "5", "1", "4"],
        "dates": ["24/06/2021", "29/06/2021", "01/07/2021", "02/07/2021", "04/07/2021", "05/07/2021", "06/07/2021", "07/07/2021", "09/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Giồng Riềng",
        "tinhCongBo": "Đồng Tháp",
        "datas": ["2"],
        "dates": ["05/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Rạch Giá",
        "tinhCongBo": "Bạc Liêu",
        "datas": ["1"],
        "dates": ["11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Châu Đức",
        "tinhCongBo": "Bà Rịa - Vũng Tàu",
        "datas": ["1"],
        "dates": ["04/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Ba Bể",
        "tinhCongBo": "Bắc Kạn",
        "datas": ["1"],
        "dates": ["14/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Long Biên",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1", "2", "1", "2", "1", "1", "1", "1"],
        "dates": ["24/05/2021", "25/05/2021", "26/05/2021", "27/05/2021", "28/05/2021", "30/05/2021", "31/05/2021", "14/06/2021", "15/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thanh Miện",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1"],
        "dates": ["05/05/2021", "08/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cao Lãnh",
        "tinhCongBo": "TP. Hồ Chí Minh",
        "datas": ["1", "1", "1", "1", "1"],
        "dates": ["01/06/2021", "15/06/2021", "16/06/2021", "25/06/2021", "03/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cao Lộc",
        "tinhCongBo": "Lạng Sơn",
        "datas": ["1"],
        "dates": ["06/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Chợ Đồn",
        "tinhCongBo": "Hà Nội",
        "datas": ["2"],
        "dates": ["18/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Phú Giáo",
        "tinhCongBo": "Bình Dương",
        "datas": ["1", "1"],
        "dates": ["30/06/2021", "01/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Yên Mỹ",
        "tinhCongBo": "Hưng Yên",
        "datas": ["2", "2", "1", "2", "3", "9", "13", "1", "6", "1", "8", "8", "6", "3", "5", "2", "3", "7", "2", "7"],
        "dates": ["21/06/2021", "22/06/2021", "23/06/2021", "24/06/2021", "25/06/2021", "26/06/2021", "27/06/2021", "28/06/2021", "29/06/2021", "30/06/2021", "01/07/2021", "03/07/2021", "05/07/2021", "06/07/2021", "07/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "11/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hương Khê",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["10/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Kông Chro",
        "tinhCongBo": "Gia Lai",
        "datas": ["1"],
        "dates": ["29/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hoàn Kiếm",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1"],
        "dates": ["08/05/2021", "14/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thanh Sơn",
        "tinhCongBo": "Vĩnh Phúc",
        "datas": ["1", "1"],
        "dates": ["08/05/2021", "12/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cầu Kè",
        "tinhCongBo": "Cần Thơ",
        "datas": ["2"],
        "dates": ["09/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Quận 12",
        "tinhCongBo": "Bình Dương",
        "datas": ["1"],
        "dates": ["25/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Ngã Năm",
        "tinhCongBo": "Sóc Trăng",
        "datas": ["3", "3"],
        "dates": ["11/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thường Tín",
        "tinhCongBo": "Hà Nội",
        "datas": ["9", "1", "2", "1", "1", "1", "1", "1", "3", "7", "1"],
        "dates": ["07/05/2021", "08/05/2021", "12/05/2021", "14/05/2021", "17/05/2021", "18/05/2021", "25/05/2021", "26/05/2021", "30/05/2021", "31/05/2021", "02/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "An Phú",
        "tinhCongBo": "An Giang",
        "datas": ["1", "4", "5", "5", "5", "9", "1", "9", "4", "3", "3"],
        "dates": ["20/06/2021", "30/06/2021", "01/07/2021", "02/07/2021", "04/07/2021", "05/07/2021", "06/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Ý Yên",
        "tinhCongBo": "Nam Định",
        "datas": ["1", "1"],
        "dates": ["14/05/2021", "15/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Vân Đồn",
        "tinhCongBo": "Quảng Ninh",
        "datas": ["2"],
        "dates": ["28/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Quận 4",
        "tinhCongBo": "TP. Hồ Chí Minh",
        "datas": ["1", "2", "1", "1", "1", "3", "1", "59", "8", "23", "2", "7", "43", "7", "50", "13", "6", "14", "58", "25", "119", "3", "49", "75", "68"],
        "dates": ["01/06/2021", "13/06/2021", "15/06/2021", "16/06/2021", "19/06/2021", "22/06/2021", "23/06/2021", "25/06/2021", "26/06/2021", "28/06/2021", "29/06/2021", "30/06/2021", "01/07/2021", "02/07/2021", "03/07/2021", "04/07/2021", "05/07/2021", "06/07/2021", "07/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "11/07/2021", "12/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thủ Đức",
        "tinhCongBo": "Bình Dương",
        "datas": ["1", "1", "2", "1", "1", "1", "3", "1", "5", "12", "3", "27", "13"],
        "dates": ["05/06/2021", "06/06/2021", "18/06/2021", "24/06/2021", "27/06/2021", "29/06/2021", "01/07/2021", "02/07/2021", "04/07/2021", "06/07/2021", "09/07/2021", "11/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Lạng Sơn",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["18/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Châu Thành",
        "tinhCongBo": "Trà Vinh",
        "datas": ["1", "1", "6", "2"],
        "dates": ["02/07/2021", "04/07/2021", "09/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hải Hậu",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1", "1"],
        "dates": ["06/05/2021", "08/05/2021", "10/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thanh Thuỷ",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1", "1"],
        "dates": ["20/06/2021", "26/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hạ Hoà",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Ba Đình",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1", "1", "1", "1", "1", "2", "1"],
        "dates": ["08/05/2021", "10/05/2021", "16/05/2021", "19/05/2021", "20/05/2021", "24/05/2021", "25/05/2021", "03/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Kiến Xương",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1"],
        "dates": ["06/05/2021", "08/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Sông Lô",
        "tinhCongBo": "Vĩnh Phúc",
        "datas": ["1"],
        "dates": ["17/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tiên Lữ",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["14/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cầu Kè",
        "tinhCongBo": "Long An",
        "datas": ["2"],
        "dates": ["04/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Kim Bảng",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1", "1"],
        "dates": ["07/05/2021", "11/05/2021", "12/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Duyên Hải",
        "tinhCongBo": "Trà Vinh",
        "datas": ["1"],
        "dates": ["12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tây Ninh",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1"],
        "dates": ["19/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Phú Thọ",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1"],
        "dates": ["20/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Vĩnh Yên",
        "tinhCongBo": "Vĩnh Phúc",
        "datas": ["1", "2", "1", "1", "1", "1"],
        "dates": ["03/05/2021", "06/05/2021", "12/05/2021", "15/05/2021", "17/05/2021", "19/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tịnh Biên",
        "tinhCongBo": "An Giang",
        "datas": ["1", "3"],
        "dates": ["08/07/2021", "11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thạch An",
        "tinhCongBo": "Hà Nội",
        "datas": ["2"],
        "dates": ["07/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bình Chánh",
        "tinhCongBo": "Long An",
        "datas": ["2", "1", "1"],
        "dates": ["19/06/2021", "28/06/2021", "11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hàm Thuận Bắc",
        "tinhCongBo": "Bình Thuận",
        "datas": ["3"],
        "dates": ["28/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tĩnh Gia",
        "tinhCongBo": "Thanh Hóa",
        "datas": ["2"],
        "dates": ["10/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hoà An",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["23/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tân Châu",
        "tinhCongBo": "Tây Ninh",
        "datas": ["1"],
        "dates": ["05/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Châu Thành",
        "tinhCongBo": "Bến Tre",
        "datas": ["1"],
        "dates": ["04/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Đắk R'Lấp",
        "tinhCongBo": "Đắk Nông",
        "datas": ["1"],
        "dates": ["12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hải Hậu",
        "tinhCongBo": "Nam Định",
        "datas": ["1"],
        "dates": ["12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Sóc Sơn",
        "tinhCongBo": "Hà Nội",
        "datas": ["6", "2", "2", "1", "1", "3", "4", "2", "2", "1", "1", "1"],
        "dates": ["06/05/2021", "08/05/2021", "25/05/2021", "28/05/2021", "29/05/2021", "30/05/2021", "31/05/2021", "02/06/2021", "03/06/2021", "06/06/2021", "11/06/2021", "11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Quận 10",
        "tinhCongBo": "Đồng Nai",
        "datas": ["1"],
        "dates": ["09/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Châu Thành",
        "tinhCongBo": "Tây Ninh",
        "datas": ["1", "1"],
        "dates": ["12/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hoà Bình",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["26/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Đà Bắc",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1"],
        "dates": ["06/05/2021", "08/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thạch Hà",
        "tinhCongBo": "Hà Tĩnh",
        "datas": ["1", "1", "1", "7", "8", "5", "1", "2", "2", "1", "1"],
        "dates": ["11/06/2021", "17/06/2021", "22/06/2021", "28/06/2021", "29/06/2021", "01/07/2021", "02/07/2021", "04/07/2021", "05/07/2021", "07/07/2021", "10/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "An Nhơn",
        "tinhCongBo": "Lào Cai",
        "datas": ["1"],
        "dates": ["13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Mèo Vạc",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["13/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Phú Bình",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["29/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Phú Tân",
        "tinhCongBo": "Bạc Liêu",
        "datas": ["1"],
        "dates": ["09/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Mai Sơn",
        "tinhCongBo": "Sơn La",
        "datas": ["1"],
        "dates": ["18/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hóc Môn",
        "tinhCongBo": "Long An",
        "datas": ["1"],
        "dates": ["11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Lý Nhân",
        "tinhCongBo": "TP. Hồ Chí Minh",
        "datas": ["1"],
        "dates": ["29/04/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tư Nghĩa",
        "tinhCongBo": "Quảng Ngãi",
        "datas": ["4", "1"],
        "dates": ["08/07/2021", "09/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Lấp Vò",
        "tinhCongBo": "Đồng Tháp",
        "datas": ["1", "1", "12", "3", "3"],
        "dates": ["26/06/2021", "29/06/2021", "05/07/2021", "08/07/2021", "10/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tứ Kỳ",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["05/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Ninh Kiều",
        "tinhCongBo": "Phú Yên",
        "datas": ["2"],
        "dates": ["12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Phù Mỹ",
        "tinhCongBo": "Bình Định",
        "datas": ["1"],
        "dates": ["08/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Yên Định",
        "tinhCongBo": "Thanh Hóa",
        "datas": ["1"],
        "dates": ["10/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Sóc Trăng",
        "tinhCongBo": "Bình Dương",
        "datas": ["1"],
        "dates": ["12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hạ Long",
        "tinhCongBo": "Quảng Ninh",
        "datas": ["1"],
        "dates": ["08/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cao Lộc",
        "tinhCongBo": "Bắc Giang",
        "datas": ["2"],
        "dates": ["25/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Châu Thành",
        "tinhCongBo": "Tiền Giang",
        "datas": ["3", "3", "4"],
        "dates": ["04/07/2021", "09/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Ngũ Hành Sơn",
        "tinhCongBo": "Đà Nẵng",
        "datas": ["2", "1", "1", "1", "2", "3", "1", "1"],
        "dates": ["07/05/2021", "08/05/2021", "09/05/2021", "12/05/2021", "13/05/2021", "16/05/2021", "17/05/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Long Khánh",
        "tinhCongBo": "Đồng Nai",
        "datas": ["1", "1", "1"],
        "dates": ["05/05/2021", "19/06/2021", "10/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Ninh Phước",
        "tinhCongBo": "Ninh Thuận",
        "datas": ["1", "2"],
        "dates": ["10/07/2021", "11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Quảng Xương",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1"],
        "dates": ["16/05/2021", "18/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Yên Dũng",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1", "1"],
        "dates": ["05/05/2021", "18/05/2021", "19/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bình Minh",
        "tinhCongBo": "Vĩnh Long",
        "datas": ["2", "6"],
        "dates": ["10/07/2021", "11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Điện Bàn",
        "tinhCongBo": "Quảng Nam",
        "datas": ["1"],
        "dates": ["09/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Long Mỹ",
        "tinhCongBo": "Bình Dương",
        "datas": ["1"],
        "dates": ["05/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Yên Dũng",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1", "5", "3", "2", "4", "5", "3", "1", "6", "8", "3", "7", "4", "2", "1", "1", "1", "1", "8", "3", "6", "1", "5", "6", "7", "2", "1", "11", "9", "11", "2", "2", "18", "1", "1", "1"],
        "dates": ["13/05/2021", "14/05/2021", "15/05/2021", "16/05/2021", "17/05/2021", "18/05/2021", "19/05/2021", "20/05/2021", "21/05/2021", "23/05/2021", "25/05/2021", "26/05/2021", "27/05/2021", "28/05/2021", "30/05/2021", "31/05/2021", "02/06/2021", "03/06/2021", "05/06/2021", "06/06/2021", "07/06/2021", "08/06/2021", "09/06/2021", "10/06/2021", "11/06/2021", "12/06/2021", "14/06/2021", "15/06/2021", "16/06/2021", "17/06/2021", "18/06/2021", "19/06/2021", "20/06/2021", "22/06/2021", "01/07/2021", "08/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hóc Môn",
        "tinhCongBo": "TP. Hồ Chí Minh",
        "datas": ["3", "2", "1", "2", "1", "1", "3", "8", "14", "6", "1", "11", "25", "4", "3", "21", "11", "30", "23", "56", "7", "15", "8", "28", "9", "4", "18", "8", "27", "79", "30", "65", "25", "52", "91", "16", "34", "46", "126", "77", "83", "36"],
        "dates": ["27/05/2021", "30/05/2021", "01/06/2021", "02/06/2021", "03/06/2021", "04/06/2021", "07/06/2021", "09/06/2021", "10/06/2021", "11/06/2021", "12/06/2021", "13/06/2021", "14/06/2021", "15/06/2021", "16/06/2021", "17/06/2021", "18/06/2021", "19/06/2021", "20/06/2021", "21/06/2021", "22/06/2021", "23/06/2021", "24/06/2021", "25/06/2021", "26/06/2021", "27/06/2021", "28/06/2021", "29/06/2021", "30/06/2021", "01/07/2021", "02/07/2021", "03/07/2021", "04/07/2021", "05/07/2021", "06/07/2021", "07/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "11/07/2021", "12/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thị Xã Mường Lay",
        "tinhCongBo": "Điện Biên",
        "datas": ["1"],
        "dates": ["20/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tân Sơn",
        "tinhCongBo": "Bắc Giang",
        "datas": ["2"],
        "dates": ["20/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Chương Mỹ",
        "tinhCongBo": "Hà Nội",
        "datas": ["2", "1"],
        "dates": ["07/05/2021", "18/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Dĩ An",
        "tinhCongBo": "Bình Dương",
        "datas": ["1", "1", "1", "2", "1", "2", "1", "3", "22", "3", "1", "6", "42", "2", "45", "13"],
        "dates": ["06/06/2021", "07/06/2021", "17/06/2021", "18/06/2021", "26/06/2021", "27/06/2021", "28/06/2021", "29/06/2021", "01/07/2021", "02/07/2021", "03/07/2021", "04/07/2021", "06/07/2021", "09/07/2021", "11/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Gò Công",
        "tinhCongBo": "Tiền Giang",
        "datas": ["12", "5", "18"],
        "dates": ["09/07/2021", "11/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Phong Điền",
        "tinhCongBo": "Thừa Thiên Huế",
        "datas": ["1"],
        "dates": ["09/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Chợ Gạo",
        "tinhCongBo": "Tiền Giang",
        "datas": ["7", "3"],
        "dates": ["09/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Lê Chân",
        "tinhCongBo": "Hải Phòng",
        "datas": ["1"],
        "dates": ["30/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Từ Sơn",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1", "1"],
        "dates": ["05/05/2021", "06/05/2021", "10/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Ba Tơ",
        "tinhCongBo": "Quảng Ngãi",
        "datas": ["1"],
        "dates": ["04/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Ba Đồn",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1", "1", "1", "1", "88"],
        "dates": ["16/05/2021", "17/05/2021", "18/05/2021", "04/06/2021", "19/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bình Sơn",
        "tinhCongBo": "Quảng Ngãi",
        "datas": ["1"],
        "dates": ["08/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Nam Sách",
        "tinhCongBo": "Hải Dương",
        "datas": ["1"],
        "dates": ["22/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Phú Bình",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1", "1"],
        "dates": ["09/06/2021", "15/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hà Tĩnh",
        "tinhCongBo": "Hà Tĩnh",
        "datas": ["2", "3", "2", "1", "1", "5", "1", "6", "1", "2", "2", "1", "1", "1", "7"],
        "dates": ["05/06/2021", "06/06/2021", "07/06/2021", "08/06/2021", "10/06/2021", "11/06/2021", "13/06/2021", "14/06/2021", "15/06/2021", "16/06/2021", "17/06/2021", "18/06/2021", "19/06/2021", "22/06/2021", "26/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thanh Hà",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["10/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Quận 8",
        "tinhCongBo": "Long An",
        "datas": ["1"],
        "dates": ["25/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Vũng Liêm",
        "tinhCongBo": "Vĩnh Long",
        "datas": ["1", "1", "2"],
        "dates": ["05/07/2021", "06/07/2021", "10/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Đông Hưng",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1"],
        "dates": ["19/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tân Châu",
        "tinhCongBo": "Long An",
        "datas": ["1"],
        "dates": ["04/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Văn Quan",
        "tinhCongBo": "Lạng Sơn",
        "datas": ["2", "2"],
        "dates": ["17/06/2021", "19/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Nam Đàn",
        "tinhCongBo": "Nghệ An",
        "datas": ["1"],
        "dates": ["21/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hàm Thuận Nam",
        "tinhCongBo": "Bình Thuận",
        "datas": ["2", "1", "1"],
        "dates": ["28/06/2021", "29/06/2021", "11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Vĩnh Châu",
        "tinhCongBo": "Long An",
        "datas": ["1"],
        "dates": ["23/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cái Răng",
        "tinhCongBo": "TP. Hồ Chí Minh",
        "datas": ["1", "1", "4", "8", "11", "54", "9", "118", "9", "18", "40", "6", "62", "15"],
        "dates": ["08/06/2021", "19/06/2021", "02/07/2021", "03/07/2021", "04/07/2021", "05/07/2021", "06/07/2021", "07/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "11/07/2021", "12/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Kim Động",
        "tinhCongBo": "Bình Dương",
        "datas": ["1"],
        "dates": ["28/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Châu Đốc",
        "tinhCongBo": "An Giang",
        "datas": ["9", "1"],
        "dates": ["06/07/2021", "11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Chợ Mới",
        "tinhCongBo": "Bắc Giang",
        "datas": ["4", "2"],
        "dates": ["19/06/2021", "29/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cam Ranh",
        "tinhCongBo": "Khánh Hòa",
        "datas": ["1", "1"],
        "dates": ["25/06/2021", "03/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tân Hồng",
        "tinhCongBo": "Đồng Tháp",
        "datas": ["2", "2", "1", "1", "1", "1"],
        "dates": ["05/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "11/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Krông Bông",
        "tinhCongBo": "Đắk Nông",
        "datas": ["1"],
        "dates": ["09/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Phước Long",
        "tinhCongBo": "Bình Phước",
        "datas": ["1", "2"],
        "dates": ["10/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Châu Phú",
        "tinhCongBo": "Long An",
        "datas": ["2"],
        "dates": ["26/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Diên Khánh",
        "tinhCongBo": "Khánh Hòa",
        "datas": ["1"],
        "dates": ["08/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Phù Cừ",
        "tinhCongBo": "Hưng Yên",
        "datas": ["2", "1"],
        "dates": ["30/04/2021", "29/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Xuân Lộc",
        "tinhCongBo": "Đồng Nai",
        "datas": ["3"],
        "dates": ["10/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Châu Thành",
        "tinhCongBo": "An Giang",
        "datas": ["1"],
        "dates": ["10/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bắc Tân Uyên",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["14/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Điện Biên Phủ",
        "tinhCongBo": "Điện Biên",
        "datas": ["1", "1", "2", "1", "2"],
        "dates": ["07/05/2021", "14/05/2021", "16/05/2021", "18/05/2021", "19/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Quỳnh Lưu",
        "tinhCongBo": "Hà Nội",
        "datas": ["2"],
        "dates": ["18/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tân Phú",
        "tinhCongBo": "Bình Dương",
        "datas": ["1"],
        "dates": ["11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cẩm Khê",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1", "1"],
        "dates": ["20/06/2021", "28/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Ý Yên",
        "tinhCongBo": "Thái Bình",
        "datas": ["1"],
        "dates": ["13/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Chi Lăng",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1", "1"],
        "dates": ["15/05/2021", "25/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Châu Thành",
        "tinhCongBo": "Đồng Tháp",
        "datas": ["1", "2", "9", "1", "87", "3", "63", "13", "12", "15"],
        "dates": ["25/06/2021", "26/06/2021", "29/06/2021", "02/07/2021", "05/07/2021", "07/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bạc Liêu",
        "tinhCongBo": "Bạc Liêu",
        "datas": ["1"],
        "dates": ["08/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hà Trung",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["15/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bắc Từ Liêm",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1", "1", "1", "1", "1", "1"],
        "dates": ["04/05/2021", "07/05/2021", "17/05/2021", "19/05/2021", "20/05/2021", "11/06/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Đông Hưng",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["15/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hưng Hà",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1"],
        "dates": ["05/05/2021", "20/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thủ Dầu Một",
        "tinhCongBo": "Bình Dương",
        "datas": ["1", "1", "1", "5", "4", "5", "2", "1", "2", "22", "13", "17", "39", "2", "21", "1", "27", "6"],
        "dates": ["05/06/2021", "18/06/2021", "19/06/2021", "20/06/2021", "22/06/2021", "23/06/2021", "25/06/2021", "27/06/2021", "29/06/2021", "30/06/2021", "01/07/2021", "03/07/2021", "04/07/2021", "05/07/2021", "07/07/2021", "09/07/2021", "11/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Kiến Xương",
        "tinhCongBo": "Thái Bình",
        "datas": ["1", "1", "1"],
        "dates": ["06/05/2021", "14/05/2021", "22/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Gia Lâm",
        "tinhCongBo": "Hưng Yên",
        "datas": ["1"],
        "dates": ["30/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Kim Sơn",
        "tinhCongBo": "Ninh Bình",
        "datas": ["1"],
        "dates": ["20/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Như Thanh",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1"],
        "dates": ["08/05/2021", "10/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Phúc Yên",
        "tinhCongBo": "Vĩnh Phúc",
        "datas": ["5", "1", "3", "1", "10", "3", "8", "3", "3"],
        "dates": ["02/05/2021", "03/05/2021", "06/05/2021", "08/05/2021", "10/05/2021", "11/05/2021", "12/05/2021", "13/05/2021", "15/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Minh Hóa",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["16/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Sóc Trăng",
        "tinhCongBo": "TP. Hồ Chí Minh",
        "datas": ["1", "1", "1", "1", "2", "1", "5"],
        "dates": ["13/06/2021", "17/06/2021", "25/06/2021", "03/07/2021", "07/07/2021", "08/07/2021", "09/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thống Nhất",
        "tinhCongBo": "Đồng Nai",
        "datas": ["5", "3", "12", "5", "23", "2", "5", "1", "17"],
        "dates": ["28/06/2021", "29/06/2021", "30/06/2021", "02/07/2021", "03/07/2021", "05/07/2021", "09/07/2021", "10/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Sơn Động",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1", "2", "1", "2", "3", "1", "1"],
        "dates": ["15/05/2021", "18/05/2021", "21/05/2021", "27/05/2021", "05/06/2021", "06/06/2021", "14/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Sơn Dương",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1"],
        "dates": ["20/05/2021", "21/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thọ Xuân",
        "tinhCongBo": "Thanh Hóa",
        "datas": ["1", "1"],
        "dates": ["26/05/2021", "11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hoằng Hóa",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1"],
        "dates": ["19/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hương Sơn",
        "tinhCongBo": "Nghệ An",
        "datas": ["1"],
        "dates": ["14/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hồng Bàng",
        "tinhCongBo": "Hải Phòng",
        "datas": ["1"],
        "dates": ["18/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thường Tín",
        "tinhCongBo": "Bắc Ninh",
        "datas": ["2"],
        "dates": ["09/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Đan Phượng",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["15/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Dĩ An",
        "tinhCongBo": "Đồng Nai",
        "datas": ["1", "1"],
        "dates": ["03/07/2021", "09/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cần Đước",
        "tinhCongBo": "Long An",
        "datas": ["3", "1", "3", "3", "1", "2", "2", "6"],
        "dates": ["01/06/2021", "24/06/2021", "01/07/2021", "04/07/2021", "07/07/2021", "09/07/2021", "10/07/2021", "11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hội An",
        "tinhCongBo": "Quảng Nam",
        "datas": ["1"],
        "dates": ["05/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tam Nông",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["05/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Củ Chi",
        "tinhCongBo": "Đồng Nai",
        "datas": ["1"],
        "dates": ["12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thủ Đức",
        "tinhCongBo": "Tiền Giang",
        "datas": ["1"],
        "dates": ["11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Kon Tum",
        "tinhCongBo": "Bắc Giang",
        "datas": ["2"],
        "dates": ["19/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Vĩnh Lộc",
        "tinhCongBo": "Thanh Hóa",
        "datas": ["4", "1", "1"],
        "dates": ["06/07/2021", "09/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bắc Giang",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1", "2", "1", "2", "11", "4", "4", "1", "1", "1", "8", "8", "1", "4", "1", "1", "1", "1", "1", "2", "4", "2", "2", "1", "1", "4", "4", "2", "10", "6"],
        "dates": ["09/05/2021", "11/05/2021", "13/05/2021", "17/05/2021", "18/05/2021", "19/05/2021", "20/05/2021", "21/05/2021", "22/05/2021", "23/05/2021", "25/05/2021", "26/05/2021", "27/05/2021", "05/06/2021", "08/06/2021", "10/06/2021", "11/06/2021", "13/06/2021", "14/06/2021", "16/06/2021", "17/06/2021", "18/06/2021", "20/06/2021", "22/06/2021", "07/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "11/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Long Hồ",
        "tinhCongBo": "Vĩnh Long",
        "datas": ["5", "9", "2", "1"],
        "dates": ["07/07/2021", "08/07/2021", "10/07/2021", "11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hòa Thành",
        "tinhCongBo": "Tây Ninh",
        "datas": ["1", "1"],
        "dates": ["29/05/2021", "10/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bình Tân",
        "tinhCongBo": "TP. Hồ Chí Minh",
        "datas": ["1", "1", "2", "7", "1", "4", "3", "4", "1", "3", "3", "8", "1", "22", "11", "10", "8", "10", "24", "58", "55", "15", "36", "32", "18", "51", "115", "10", "31", "24", "2", "36", "83", "61", "217", "69", "61", "51", "77", "154", "75", "252", "144", "181", "17"],
        "dates": ["28/05/2021", "29/05/2021", "30/05/2021", "01/06/2021", "02/06/2021", "03/06/2021", "04/06/2021", "05/06/2021", "06/06/2021", "07/06/2021", "08/06/2021", "09/06/2021", "10/06/2021", "12/06/2021", "13/06/2021", "14/06/2021", "15/06/2021", "16/06/2021", "17/06/2021", "18/06/2021", "19/06/2021", "20/06/2021", "21/06/2021", "22/06/2021", "23/06/2021", "24/06/2021", "25/06/2021", "26/06/2021", "27/06/2021", "28/06/2021", "29/06/2021", "30/06/2021", "01/07/2021", "02/07/2021", "03/07/2021", "04/07/2021", "05/07/2021", "06/07/2021", "07/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "11/07/2021", "12/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Ninh Giang",
        "tinhCongBo": "Hải Dương",
        "datas": ["1"],
        "dates": ["22/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thốt Nốt",
        "tinhCongBo": "Long An",
        "datas": ["1"],
        "dates": ["27/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Chợ Mới",
        "tinhCongBo": "An Giang",
        "datas": ["1"],
        "dates": ["12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tân An",
        "tinhCongBo": "TP. Hồ Chí Minh",
        "datas": ["1"],
        "dates": ["20/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cà Mau",
        "tinhCongBo": "Long An",
        "datas": ["1"],
        "dates": ["05/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bắc Tân Uyên",
        "tinhCongBo": "Bình Dương",
        "datas": ["9", "1"],
        "dates": ["04/07/2021", "07/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Đạ Tẻh",
        "tinhCongBo": "Lâm Đồng",
        "datas": ["1", "2"],
        "dates": ["02/07/2021", "03/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Sông Hinh",
        "tinhCongBo": "Phú Yên",
        "datas": ["3", "4", "2", "10", "3", "2"],
        "dates": ["01/07/2021", "04/07/2021", "05/07/2021", "06/07/2021", "08/07/2021", "10/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cam Ranh",
        "tinhCongBo": "Bình Phước",
        "datas": ["1"],
        "dates": ["05/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Long Điền",
        "tinhCongBo": "Bà Rịa - Vũng Tàu",
        "datas": ["1", "6", "1", "2", "1"],
        "dates": ["29/06/2021", "30/06/2021", "09/07/2021", "10/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Việt Yên",
        "tinhCongBo": "Bắc Ninh",
        "datas": ["1"],
        "dates": ["15/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Quỳ Hợp",
        "tinhCongBo": "Nghệ An",
        "datas": ["1", "4"],
        "dates": ["19/06/2021", "26/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Nam Từ Liêm",
        "tinhCongBo": "Hà Nội",
        "datas": ["2", "1"],
        "dates": ["06/05/2021", "24/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tân An",
        "tinhCongBo": "Long An",
        "datas": ["1", "6", "9", "1", "1", "1", "2", "2"],
        "dates": ["27/06/2021", "01/07/2021", "04/07/2021", "05/07/2021", "06/07/2021", "07/07/2021", "09/07/2021", "11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Mỹ Tho",
        "tinhCongBo": "Tiền Giang",
        "datas": ["2", "22", "26", "11", "7", "22"],
        "dates": ["17/06/2021", "01/07/2021", "04/07/2021", "05/07/2021", "09/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Châu Đốc",
        "tinhCongBo": "Vĩnh Long",
        "datas": ["2"],
        "dates": ["10/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Vĩnh Bảo",
        "tinhCongBo": "Bắc Giang",
        "datas": ["3"],
        "dates": ["19/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Châu Thành",
        "tinhCongBo": "Long An",
        "datas": ["4", "4", "1", "1"],
        "dates": ["01/07/2021", "04/07/2021", "06/07/2021", "09/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thanh Khê",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["05/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tam Điệp",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1"],
        "dates": ["18/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tân Hưng",
        "tinhCongBo": "Long An",
        "datas": ["1", "2", "5", "3"],
        "dates": ["01/07/2021", "06/07/2021", "07/07/2021", "10/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tân Hồng",
        "tinhCongBo": "Long An",
        "datas": ["2"],
        "dates": ["11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tân Châu",
        "tinhCongBo": "Đồng Tháp",
        "datas": ["1"],
        "dates": ["05/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Phú Lộc",
        "tinhCongBo": "Thừa Thiên Huế",
        "datas": ["1", "1", "1", "1", "1"],
        "dates": ["09/05/2021", "11/05/2021", "13/05/2021", "04/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Ea H'leo",
        "tinhCongBo": "Đắk Lắk",
        "datas": ["1"],
        "dates": ["31/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bình Chánh",
        "tinhCongBo": "TP. Hồ Chí Minh",
        "datas": ["2", "1", "2", "3", "9", "1", "18", "4", "4", "11", "6", "1", "4", "6", "6", "8", "31", "15", "69", "14", "89", "31", "16", "19", "77", "70", "20", "82", "47", "102", "67", "178", "106", "190", "331", "91", "78"],
        "dates": ["01/06/2021", "02/06/2021", "06/06/2021", "10/06/2021", "11/06/2021", "12/06/2021", "13/06/2021", "14/06/2021", "15/06/2021", "16/06/2021", "17/06/2021", "18/06/2021", "19/06/2021", "20/06/2021", "21/06/2021", "22/06/2021", "23/06/2021", "24/06/2021", "25/06/2021", "26/06/2021", "27/06/2021", "28/06/2021", "29/06/2021", "30/06/2021", "01/07/2021", "02/07/2021", "03/07/2021", "04/07/2021", "05/07/2021", "06/07/2021", "07/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "11/07/2021", "12/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Trần Đề",
        "tinhCongBo": "Sóc Trăng",
        "datas": ["4", "1"],
        "dates": ["10/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Mỹ Đức",
        "tinhCongBo": "Hà Nội",
        "datas": ["6", "1", "1", "1"],
        "dates": ["06/07/2021", "07/07/2021", "08/07/2021", "10/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tân Trụ",
        "tinhCongBo": "Long An",
        "datas": ["1", "1", "1"],
        "dates": ["01/07/2021", "05/07/2021", "09/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cái Bè",
        "tinhCongBo": "Tiền Giang",
        "datas": ["2", "10", "3", "2", "9", "8", "21", "10", "3", "5"],
        "dates": ["10/06/2021", "12/06/2021", "17/06/2021", "22/06/2021", "24/06/2021", "25/06/2021", "29/06/2021", "01/07/2021", "09/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thanh Bình",
        "tinhCongBo": "Đồng Tháp",
        "datas": ["1", "1"],
        "dates": ["04/07/2021", "08/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thuận Thành",
        "tinhCongBo": "Bắc Ninh",
        "datas": ["6", "31", "13", "26", "32", "2", "7", "32", "11", "41", "44", "12", "33", "20", "5", "13", "34", "30", "6", "61", "10", "18", "13", "19", "3", "16", "4", "11", "8", "3", "4", "2", "1", "4", "1", "4", "5", "2", "1", "1", "1"],
        "dates": ["06/05/2021", "08/05/2021", "09/05/2021", "10/05/2021", "11/05/2021", "12/05/2021", "13/05/2021", "14/05/2021", "15/05/2021", "16/05/2021", "17/05/2021", "18/05/2021", "19/05/2021", "20/05/2021", "21/05/2021", "22/05/2021", "23/05/2021", "24/05/2021", "25/05/2021", "26/05/2021", "27/05/2021", "28/05/2021", "29/05/2021", "30/05/2021", "31/05/2021", "01/06/2021", "02/06/2021", "03/06/2021", "04/06/2021", "05/06/2021", "06/06/2021", "07/06/2021", "09/06/2021", "11/06/2021", "12/06/2021", "13/06/2021", "14/06/2021", "15/06/2021", "22/06/2021", "04/07/2021", "05/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hương Sơn",
        "tinhCongBo": "Hà Tĩnh",
        "datas": ["2", "11", "2", "1", "2"],
        "dates": ["12/06/2021", "14/06/2021", "15/06/2021", "20/06/2021", "21/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Càng Long",
        "tinhCongBo": "Long An",
        "datas": ["1"],
        "dates": ["25/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Chí Linh",
        "tinhCongBo": "Hải Dương",
        "datas": ["1", "2", "1"],
        "dates": ["11/05/2021", "16/05/2021", "20/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bến Lức",
        "tinhCongBo": "Long An",
        "datas": ["1", "2", "1", "3", "4", "8", "2", "3", "6", "8", "14"],
        "dates": ["22/06/2021", "26/06/2021", "28/06/2021", "29/06/2021", "01/07/2021", "04/07/2021", "05/07/2021", "06/07/2021", "07/07/2021", "09/07/2021", "11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Lộc Hà",
        "tinhCongBo": "Hà Tĩnh",
        "datas": ["1", "1", "2"],
        "dates": ["11/06/2021", "18/06/2021", "11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bình Xuyên",
        "tinhCongBo": "Vĩnh Phúc",
        "datas": ["1", "1", "1", "3", "1", "1"],
        "dates": ["03/05/2021", "06/05/2021", "08/05/2021", "10/05/2021", "11/05/2021", "20/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thanh Thuỷ",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1"],
        "dates": ["06/05/2021", "08/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bến Tre",
        "tinhCongBo": "Bình Dương",
        "datas": ["1"],
        "dates": ["04/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thủ Đức",
        "tinhCongBo": "Bến Tre",
        "datas": ["1"],
        "dates": ["08/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Nghĩa Đàn",
        "tinhCongBo": "Nghệ An",
        "datas": ["1"],
        "dates": ["25/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cái Răng",
        "tinhCongBo": "Đồng Nai",
        "datas": ["1"],
        "dates": ["09/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cẩm Phả",
        "tinhCongBo": "Quảng Ninh",
        "datas": ["1"],
        "dates": ["25/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cẩm Xuyên",
        "tinhCongBo": "Hà Tĩnh",
        "datas": ["1"],
        "dates": ["13/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thạch Thất",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1", "1"],
        "dates": ["12/05/2021", "13/05/2021", "21/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tân Yên",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1", "1", "1", "2", "3", "3", "2", "5", "3", "6", "8", "5", "14", "1", "5", "3", "1", "1", "1", "1", "2", "7", "2", "1", "5", "2", "2", "1", "4", "1", "1", "1", "1", "1", "7", "3", "3", "3", "4", "1", "2", "1"],
        "dates": ["10/05/2021", "12/05/2021", "14/05/2021", "16/05/2021", "17/05/2021", "19/05/2021", "20/05/2021", "21/05/2021", "22/05/2021", "25/05/2021", "26/05/2021", "27/05/2021", "28/05/2021", "29/05/2021", "30/05/2021", "31/05/2021", "01/06/2021", "03/06/2021", "05/06/2021", "06/06/2021", "07/06/2021", "08/06/2021", "10/06/2021", "11/06/2021", "13/06/2021", "14/06/2021", "15/06/2021", "16/06/2021", "17/06/2021", "18/06/2021", "20/06/2021", "22/06/2021", "27/06/2021", "04/07/2021", "05/07/2021", "06/07/2021", "07/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "11/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Phong Thổ",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["23/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Yên Lập",
        "tinhCongBo": "Vĩnh Phúc",
        "datas": ["1", "1"],
        "dates": ["03/05/2021", "17/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Việt Yên",
        "tinhCongBo": "Lạng Sơn",
        "datas": ["1", "2", "1"],
        "dates": ["20/05/2021", "25/05/2021", "31/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bình Long",
        "tinhCongBo": "Bình Phước",
        "datas": ["1", "1"],
        "dates": ["11/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thủ Đức",
        "tinhCongBo": "Tây Ninh",
        "datas": ["1"],
        "dates": ["13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cam Lâm",
        "tinhCongBo": "Khánh Hòa",
        "datas": ["1", "1", "2"],
        "dates": ["09/07/2021", "10/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Chư Sê",
        "tinhCongBo": "Gia Lai",
        "datas": ["2"],
        "dates": ["25/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tiền Hải",
        "tinhCongBo": "Thái Bình",
        "datas": ["1", "1", "1"],
        "dates": ["11/05/2021", "28/05/2021", "10/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cẩm Mỹ",
        "tinhCongBo": "Đồng Nai",
        "datas": ["1", "1", "1"],
        "dates": ["09/07/2021", "10/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Châu Thành",
        "tinhCongBo": "Vĩnh Long",
        "datas": ["1", "3", "1", "1"],
        "dates": ["29/06/2021", "02/07/2021", "04/07/2021", "07/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thủ Đức",
        "tinhCongBo": "TP. Hồ Chí Minh",
        "datas": ["1", "2", "3", "3", "8", "6", "1", "5", "6", "6", "6", "9", "4", "3", "3", "3", "7", "6", "3", "1", "10", "1", "3", "8", "4", "8", "17", "3", "14", "6", "3", "42", "8", "12", "12", "60", "47", "104", "83", "104", "26", "114", "108", "98", "185", "28"],
        "dates": ["19/05/2021", "27/05/2021", "28/05/2021", "30/05/2021", "01/06/2021", "02/06/2021", "03/06/2021", "04/06/2021", "05/06/2021", "06/06/2021", "07/06/2021", "08/06/2021", "09/06/2021", "10/06/2021", "11/06/2021", "12/06/2021", "13/06/2021", "14/06/2021", "15/06/2021", "16/06/2021", "17/06/2021", "18/06/2021", "19/06/2021", "20/06/2021", "21/06/2021", "22/06/2021", "23/06/2021", "24/06/2021", "25/06/2021", "27/06/2021", "28/06/2021", "29/06/2021", "30/06/2021", "01/07/2021", "02/07/2021", "03/07/2021", "04/07/2021", "05/07/2021", "06/07/2021", "07/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "11/07/2021", "12/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Vị Xuyên",
        "tinhCongBo": "Vĩnh Phúc",
        "datas": ["1"],
        "dates": ["07/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hàm Yên",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["10/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Đông Anh",
        "tinhCongBo": "Lạng Sơn",
        "datas": ["1"],
        "dates": ["06/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Biên Hòa",
        "tinhCongBo": "Long An",
        "datas": ["1"],
        "dates": ["04/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Gia Bình",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["18/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bắc Yên",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["05/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hà Đông",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "3", "1", "2", "2", "1", "1", "1", "1", "1"],
        "dates": ["07/05/2021", "08/05/2021", "13/05/2021", "14/05/2021", "15/05/2021", "16/05/2021", "18/05/2021", "19/05/2021", "25/05/2021", "04/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Quận 1",
        "tinhCongBo": "Bà Rịa - Vũng Tàu",
        "datas": ["2"],
        "dates": ["10/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hữu Lũng",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1", "1", "2", "1", "3"],
        "dates": ["09/05/2021", "15/05/2021", "17/05/2021", "18/05/2021", "26/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bến Cầu",
        "tinhCongBo": "Tây Ninh",
        "datas": ["2"],
        "dates": ["12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Sa Đéc",
        "tinhCongBo": "Đồng Tháp",
        "datas": ["2", "1", "4", "3", "1", "1", "2", "39", "1", "17", "10", "26", "6", "4"],
        "dates": ["26/06/2021", "28/06/2021", "29/06/2021", "30/06/2021", "01/07/2021", "02/07/2021", "04/07/2021", "05/07/2021", "07/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "11/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Vĩnh Châu",
        "tinhCongBo": "Sóc Trăng",
        "datas": ["2", "3"],
        "dates": ["09/07/2021", "10/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Long Biên",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1"],
        "dates": ["19/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thạnh Hóa",
        "tinhCongBo": "Long An",
        "datas": ["7", "1"],
        "dates": ["04/07/2021", "11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Đức Hòa",
        "tinhCongBo": "Tây Ninh",
        "datas": ["3", "1"],
        "dates": ["26/06/2021", "08/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Ngô Quyền",
        "tinhCongBo": "Hải Phòng",
        "datas": ["1", "1"],
        "dates": ["28/06/2021", "29/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Biên Hòa",
        "tinhCongBo": "Quảng Ngãi",
        "datas": ["1"],
        "dates": ["08/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Ninh Hải",
        "tinhCongBo": "Ninh Thuận",
        "datas": ["1", "1"],
        "dates": ["04/07/2021", "11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hữu Lũng",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1"],
        "dates": ["06/05/2021", "08/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Lộc Ninh",
        "tinhCongBo": "Đồng Nai",
        "datas": ["1"],
        "dates": ["12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Lương Tài",
        "tinhCongBo": "Bắc Ninh",
        "datas": ["1", "1", "1"],
        "dates": ["10/05/2021", "15/05/2021", "17/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tiểu Cần",
        "tinhCongBo": "Trà Vinh",
        "datas": ["1", "1"],
        "dates": ["29/06/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thủ Thừa",
        "tinhCongBo": "Long An",
        "datas": ["4"],
        "dates": ["04/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Châu Thành",
        "tinhCongBo": "Sóc Trăng",
        "datas": ["1"],
        "dates": ["12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Nam Định",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["26/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Yên Phong",
        "tinhCongBo": "Bắc Ninh",
        "datas": ["2", "1", "12", "4", "2", "9", "1", "1", "3", "1", "1"],
        "dates": ["09/05/2021", "12/05/2021", "14/05/2021", "16/05/2021", "17/05/2021", "19/05/2021", "23/05/2021", "25/05/2021", "01/06/2021", "01/07/2021", "08/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cù Lao Dung",
        "tinhCongBo": "Vĩnh Long",
        "datas": ["2"],
        "dates": ["07/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Đức Huệ",
        "tinhCongBo": "Tây Ninh",
        "datas": ["1"],
        "dates": ["26/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bố Trạch",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["20/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Đức Huệ",
        "tinhCongBo": "Long An",
        "datas": ["2", "1", "3", "2"],
        "dates": ["01/07/2021", "02/07/2021", "04/07/2021", "10/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Đơn Dương",
        "tinhCongBo": "Lâm Đồng",
        "datas": ["3", "1"],
        "dates": ["08/07/2021", "11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tân Yên",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1"],
        "dates": ["10/05/2021", "15/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tân Uyên",
        "tinhCongBo": "Bình Dương",
        "datas": ["2", "11", "1", "5", "1", "7", "1", "1", "6", "2", "9", "6", "10", "5", "1", "5", "5", "7"],
        "dates": ["14/06/2021", "15/06/2021", "18/06/2021", "19/06/2021", "21/06/2021", "22/06/2021", "23/06/2021", "24/06/2021", "25/06/2021", "27/06/2021", "28/06/2021", "29/06/2021", "30/06/2021", "01/07/2021", "06/07/2021", "07/07/2021", "11/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bàu Bàng",
        "tinhCongBo": "Bình Dương",
        "datas": ["10"],
        "dates": ["04/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cầu Ngang",
        "tinhCongBo": "Trà Vinh",
        "datas": ["3", "1", "2", "3"],
        "dates": ["07/07/2021", "08/07/2021", "10/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Yên Mỹ",
        "tinhCongBo": "Bình Dương",
        "datas": ["1"],
        "dates": ["21/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tuy Hoà",
        "tinhCongBo": "Phú Yên",
        "datas": ["6", "4", "5", "8", "12", "25", "9", "33", "22", "16", "14", "8", "2", "2", "20", "20", "17", "18", "4"],
        "dates": ["24/06/2021", "26/06/2021", "27/06/2021", "28/06/2021", "29/06/2021", "30/06/2021", "01/07/2021", "02/07/2021", "03/07/2021", "04/07/2021", "05/07/2021", "06/07/2021", "07/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "11/07/2021", "12/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cao Lãnh",
        "tinhCongBo": "Đồng Tháp",
        "datas": ["1", "1", "1", "1"],
        "dates": ["29/06/2021", "10/07/2021", "11/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Gia Lộc",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "2"],
        "dates": ["05/05/2021", "06/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Vũ Thư",
        "tinhCongBo": "Thái Bình",
        "datas": ["1", "1"],
        "dates": ["06/05/2021", "25/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Phong Điền",
        "tinhCongBo": "Cần Thơ",
        "datas": ["1"],
        "dates": ["09/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Văn Giang",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["10/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Quảng Ngãi",
        "tinhCongBo": "Phú Yên",
        "datas": ["1"],
        "dates": ["01/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thị Xã Buôn Hồ",
        "tinhCongBo": "Đắk Lắk",
        "datas": ["1"],
        "dates": ["15/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Ninh Kiều",
        "tinhCongBo": "Bình Dương",
        "datas": ["6", "1"],
        "dates": ["04/07/2021", "06/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tây Hoà",
        "tinhCongBo": "Phú Yên",
        "datas": ["3"],
        "dates": ["06/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Càng Long",
        "tinhCongBo": "Trà Vinh",
        "datas": ["1", "2"],
        "dates": ["06/07/2021", "11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hạ Long",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1"],
        "dates": ["05/05/2021", "09/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tây Hồ",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1"],
        "dates": ["09/05/2021", "29/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thái Bình",
        "tinhCongBo": "Thái Bình",
        "datas": ["1", "1"],
        "dates": ["13/05/2021", "14/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Quận 10",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["06/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Phú Hoà",
        "tinhCongBo": "Phú Yên",
        "datas": ["3", "10", "3", "4", "3", "2"],
        "dates": ["05/07/2021", "06/07/2021", "07/07/2021", "08/07/2021", "09/07/2021", "11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Phong Điền",
        "tinhCongBo": "Long An",
        "datas": ["1"],
        "dates": ["24/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cái Răng",
        "tinhCongBo": "Cần Thơ",
        "datas": ["1"],
        "dates": ["11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tam Điệp",
        "tinhCongBo": "Bình Dương",
        "datas": ["1"],
        "dates": ["06/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bình Tân",
        "tinhCongBo": "Long An",
        "datas": ["1", "1"],
        "dates": ["26/06/2021", "04/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hai Bà Trưng",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1", "1", "2", "1", "1", "1", "1", "5"],
        "dates": ["02/05/2021", "10/05/2021", "14/05/2021", "24/05/2021", "26/05/2021", "03/06/2021", "11/06/2021", "22/06/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Yên Lạc",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1"],
        "dates": ["20/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cái Răng",
        "tinhCongBo": "Bình Dương",
        "datas": ["2"],
        "dates": ["29/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thường Xuân",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["08/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hòa Vang",
        "tinhCongBo": "Đà Nẵng",
        "datas": ["1", "1", "2", "1", "1"],
        "dates": ["09/05/2021", "10/05/2021", "13/05/2021", "15/05/2021", "21/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Đông Anh",
        "tinhCongBo": "Hà Nội",
        "datas": ["3", "2", "1", "1", "3", "1", "2", "3", "1", "2", "1", "2", "1", "1", "2", "4", "3", "3", "2", "1", "2", "4", "2", "2", "2", "5", "4"],
        "dates": ["30/04/2021", "05/05/2021", "06/05/2021", "07/05/2021", "08/05/2021", "09/05/2021", "11/05/2021", "12/05/2021", "14/05/2021", "25/05/2021", "29/05/2021", "31/05/2021", "05/06/2021", "07/06/2021", "08/06/2021", "09/06/2021", "10/06/2021", "11/06/2021", "13/06/2021", "19/06/2021", "26/06/2021", "06/07/2021", "07/07/2021", "08/07/2021", "10/07/2021", "11/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Sơn Hòa",
        "tinhCongBo": "Phú Yên",
        "datas": ["3", "2", "1", "1", "11", "1", "5", "3", "2", "4", "1", "5", "2"],
        "dates": ["27/06/2021", "28/06/2021", "29/06/2021", "30/06/2021", "01/07/2021", "02/07/2021", "04/07/2021", "05/07/2021", "06/07/2021", "07/07/2021", "08/07/2021", "11/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Nha Trang",
        "tinhCongBo": "Khánh Hòa",
        "datas": ["1", "8", "15", "1", "11", "1", "17", "17"],
        "dates": ["02/07/2021", "04/07/2021", "05/07/2021", "07/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Gò Công Đông",
        "tinhCongBo": "Tiền Giang",
        "datas": ["1", "32", "14"],
        "dates": ["01/07/2021", "11/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Long Mỹ",
        "tinhCongBo": "Hậu Giang",
        "datas": ["2", "4", "7"],
        "dates": ["09/07/2021", "11/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tân Phú",
        "tinhCongBo": "TP. Hồ Chí Minh",
        "datas": ["5", "7", "1", "2", "7", "3", "2", "1", "1", "1", "1", "1", "2", "3", "7", "3", "3", "2", "3", "3", "2", "3", "3", "5", "51", "24", "1", "13", "3", "9", "15", "22", "14", "42", "31", "14", "26", "10", "9", "26", "60", "88", "3"],
        "dates": ["27/05/2021", "28/05/2021", "29/05/2021", "30/05/2021", "01/06/2021", "04/06/2021", "05/06/2021", "06/06/2021", "07/06/2021", "08/06/2021", "09/06/2021", "10/06/2021", "11/06/2021", "12/06/2021", "13/06/2021", "15/06/2021", "16/06/2021", "17/06/2021", "18/06/2021", "19/06/2021", "20/06/2021", "21/06/2021", "22/06/2021", "23/06/2021", "24/06/2021", "25/06/2021", "27/06/2021", "28/06/2021", "29/06/2021", "30/06/2021", "01/07/2021", "02/07/2021", "03/07/2021", "04/07/2021", "05/07/2021", "06/07/2021", "07/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "11/07/2021", "12/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Chí Linh",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1"],
        "dates": ["06/05/2021", "09/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "La Gi",
        "tinhCongBo": "Bà Rịa - Vũng Tàu",
        "datas": ["1"],
        "dates": ["05/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Lục Ngạn",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1", "3", "2", "2", "3", "1", "6", "3", "11", "13", "4", "1", "9", "3", "6", "3", "6", "1", "3", "1", "1", "7", "27", "13", "3", "4", "1", "7", "2", "11", "8", "21", "20", "27", "18", "30", "13", "7", "19", "15", "9", "2", "9", "5", "1", "1", "2", "1"],
        "dates": ["10/05/2021", "11/05/2021", "12/05/2021", "13/05/2021", "14/05/2021", "15/05/2021", "16/05/2021", "17/05/2021", "18/05/2021", "19/05/2021", "20/05/2021", "21/05/2021", "22/05/2021", "23/05/2021", "25/05/2021", "26/05/2021", "28/05/2021", "29/05/2021", "31/05/2021", "01/06/2021", "03/06/2021", "06/06/2021", "08/06/2021", "09/06/2021", "10/06/2021", "11/06/2021", "12/06/2021", "13/06/2021", "14/06/2021", "15/06/2021", "16/06/2021", "17/06/2021", "18/06/2021", "19/06/2021", "20/06/2021", "21/06/2021", "22/06/2021", "23/06/2021", "24/06/2021", "25/06/2021", "26/06/2021", "27/06/2021", "28/06/2021", "29/06/2021", "01/07/2021", "02/07/2021", "04/07/2021", "07/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Văn Lãng",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1"],
        "dates": ["31/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Móng Cái",
        "tinhCongBo": "Lạng Sơn",
        "datas": ["1"],
        "dates": ["06/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bình Chánh",
        "tinhCongBo": "Bến Tre",
        "datas": ["1"],
        "dates": ["10/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cầu Kè",
        "tinhCongBo": "Trà Vinh",
        "datas": ["1", "2"],
        "dates": ["01/06/2021", "09/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thuận Nam",
        "tinhCongBo": "Ninh Thuận",
        "datas": ["1"],
        "dates": ["11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Mỹ Lộc",
        "tinhCongBo": "Bình Dương",
        "datas": ["1"],
        "dates": ["11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cần Giờ",
        "tinhCongBo": "TP. Hồ Chí Minh",
        "datas": ["1", "1", "1", "1", "1", "4", "1", "3", "3", "1", "16"],
        "dates": ["13/06/2021", "14/06/2021", "22/06/2021", "24/06/2021", "01/07/2021", "03/07/2021", "04/07/2021", "05/07/2021", "10/07/2021", "11/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Quận 5",
        "tinhCongBo": "TP. Hồ Chí Minh",
        "datas": ["1", "1", "1", "4", "8", "6", "1", "16", "12", "3", "22", "7", "3", "4", "12", "3", "19", "1", "2", "4", "5", "29", "1", "6", "8", "5", "16", "14", "3", "14", "67", "21"],
        "dates": ["29/05/2021", "01/06/2021", "03/06/2021", "12/06/2021", "13/06/2021", "14/06/2021", "15/06/2021", "17/06/2021", "18/06/2021", "19/06/2021", "20/06/2021", "21/06/2021", "22/06/2021", "23/06/2021", "25/06/2021", "27/06/2021", "28/06/2021", "29/06/2021", "30/06/2021", "01/07/2021", "02/07/2021", "03/07/2021", "04/07/2021", "05/07/2021", "06/07/2021", "07/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "11/07/2021", "12/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Khoái Châu",
        "tinhCongBo": "Hưng Yên",
        "datas": ["2", "2", "4", "1", "3", "1", "1", "1", "4", "1", "2", "1", "2", "2", "1", "1", "2"],
        "dates": ["07/05/2021", "08/05/2021", "10/05/2021", "12/05/2021", "13/05/2021", "16/05/2021", "17/05/2021", "21/05/2021", "22/05/2021", "28/05/2021", "26/06/2021", "29/06/2021", "30/06/2021", "01/07/2021", "02/07/2021", "05/07/2021", "06/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Gia Lộc",
        "tinhCongBo": "Vĩnh Phúc",
        "datas": ["1"],
        "dates": ["06/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Diễn Châu",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1"],
        "dates": ["25/05/2021", "05/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cái Bè",
        "tinhCongBo": "Vĩnh Long",
        "datas": ["1", "2"],
        "dates": ["05/07/2021", "07/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Duy Xuyên",
        "tinhCongBo": "Quảng Nam",
        "datas": ["1"],
        "dates": ["20/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "An Phú",
        "tinhCongBo": "Hậu Giang",
        "datas": ["1"],
        "dates": ["11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Lạng Giang",
        "tinhCongBo": "Vĩnh Phúc",
        "datas": ["1"],
        "dates": ["10/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Vinh",
        "tinhCongBo": "Nghệ An",
        "datas": ["3", "1", "5", "5", "3", "2", "4", "5", "4", "11", "5", "1", "2", "1", "1", "3", "1", "1", "1"],
        "dates": ["16/06/2021", "17/06/2021", "19/06/2021", "20/06/2021", "21/06/2021", "22/06/2021", "23/06/2021", "24/06/2021", "28/06/2021", "29/06/2021", "30/06/2021", "01/07/2021", "02/07/2021", "03/07/2021", "05/07/2021", "06/07/2021", "07/07/2021", "09/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bạch Thông",
        "tinhCongBo": "Bắc Kạn",
        "datas": ["1"],
        "dates": ["16/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Vũng Tàu",
        "tinhCongBo": "Bà Rịa - Vũng Tàu",
        "datas": ["1", "1", "4", "3", "26"],
        "dates": ["07/07/2021", "09/07/2021", "10/07/2021", "11/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Ba Bể",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1"],
        "dates": ["18/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thanh Chương",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1"],
        "dates": ["18/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Yên Mỹ",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["09/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Quận 1",
        "tinhCongBo": "TP. Hồ Chí Minh",
        "datas": ["1", "1", "4", "1", "5", "1", "11", "1", "2", "11", "3", "19", "4", "12", "12", "58", "4", "3", "7", "18", "8", "13", "47", "50", "75", "12", "39", "22", "40", "28", "43", "62", "57", "2"],
        "dates": ["29/05/2021", "01/06/2021", "07/06/2021", "08/06/2021", "09/06/2021", "14/06/2021", "15/06/2021", "16/06/2021", "17/06/2021", "18/06/2021", "19/06/2021", "20/06/2021", "21/06/2021", "23/06/2021", "24/06/2021", "25/06/2021", "26/06/2021", "27/06/2021", "28/06/2021", "29/06/2021", "30/06/2021", "01/07/2021", "02/07/2021", "03/07/2021", "04/07/2021", "05/07/2021", "06/07/2021", "07/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "11/07/2021", "12/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hiệp Hòa",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1", "2", "1", "1", "1", "1", "1", "6", "1", "2", "1", "1", "5", "2", "7", "4", "1", "2", "3", "1", "1", "1", "1", "3", "1", "2"],
        "dates": ["15/05/2021", "18/05/2021", "19/05/2021", "20/05/2021", "21/05/2021", "22/05/2021", "23/05/2021", "25/05/2021", "26/05/2021", "27/05/2021", "30/05/2021", "01/06/2021", "02/06/2021", "03/06/2021", "04/06/2021", "07/06/2021", "11/06/2021", "12/06/2021", "15/06/2021", "16/06/2021", "17/06/2021", "19/06/2021", "21/06/2021", "24/06/2021", "28/06/2021", "29/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hạ Hoà",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1", "1"],
        "dates": ["19/06/2021", "20/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Buôn Ma Thuột",
        "tinhCongBo": "Hà Nội",
        "datas": ["2"],
        "dates": ["18/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hóc Môn",
        "tinhCongBo": "Bình Dương",
        "datas": ["1"],
        "dates": ["12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Ngã Năm",
        "tinhCongBo": "Phú Yên",
        "datas": ["2"],
        "dates": ["25/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tiên Phước",
        "tinhCongBo": "Bắc Giang",
        "datas": ["3"],
        "dates": ["19/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Văn Chấn",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1"],
        "dates": ["23/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Yên Thành",
        "tinhCongBo": "Thanh Hóa",
        "datas": ["1"],
        "dates": ["13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Phú Quốc",
        "tinhCongBo": "Đồng Tháp",
        "datas": ["1"],
        "dates": ["05/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tân Bình",
        "tinhCongBo": "TP. Hồ Chí Minh",
        "datas": ["1", "2", "3", "1", "11", "8", "3", "1", "3", "2", "1", "6", "1", "1", "8", "9", "3", "1", "2", "1", "6", "13", "3", "5", "1", "9", "1", "5", "2", "10", "9", "17", "8", "5", "25", "52", "8", "11", "23", "41", "89", "82", "18", "111", "1"],
        "dates": ["24/05/2021", "27/05/2021", "28/05/2021", "29/05/2021", "30/05/2021", "01/06/2021", "02/06/2021", "03/06/2021", "04/06/2021", "05/06/2021", "06/06/2021", "07/06/2021", "08/06/2021", "09/06/2021", "10/06/2021", "11/06/2021", "12/06/2021", "13/06/2021", "14/06/2021", "15/06/2021", "16/06/2021", "17/06/2021", "18/06/2021", "19/06/2021", "20/06/2021", "22/06/2021", "24/06/2021", "25/06/2021", "27/06/2021", "28/06/2021", "29/06/2021", "30/06/2021", "01/07/2021", "02/07/2021", "03/07/2021", "04/07/2021", "05/07/2021", "06/07/2021", "07/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "11/07/2021", "12/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Buôn Ma Thuột",
        "tinhCongBo": "Đắk Lắk",
        "datas": ["1"],
        "dates": ["10/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "An Nhơn",
        "tinhCongBo": "Bình Định",
        "datas": ["1"],
        "dates": ["11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Phú Tân",
        "tinhCongBo": "An Giang",
        "datas": ["1"],
        "dates": ["09/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Lục Yên",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["06/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Vĩnh Long",
        "tinhCongBo": "Vĩnh Long",
        "datas": ["1", "1", "5", "4", "6"],
        "dates": ["04/07/2021", "06/07/2021", "07/07/2021", "10/07/2021", "11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cái Răng",
        "tinhCongBo": "Long An",
        "datas": ["1"],
        "dates": ["04/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Long Biên",
        "tinhCongBo": "Thanh Hóa",
        "datas": ["1"],
        "dates": ["22/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Long Thành",
        "tinhCongBo": "Đồng Nai",
        "datas": ["1"],
        "dates": ["10/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Trà Ôn",
        "tinhCongBo": "Vĩnh Long",
        "datas": ["1", "2", "5"],
        "dates": ["01/07/2021", "08/07/2021", "11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Nậm Pồ",
        "tinhCongBo": "Điện Biên",
        "datas": ["2", "10", "7", "6", "4", "2", "6", "2", "2", "1", "1", "1", "1"],
        "dates": ["15/05/2021", "16/05/2021", "17/05/2021", "18/05/2021", "19/05/2021", "20/05/2021", "21/05/2021", "22/05/2021", "24/05/2021", "25/05/2021", "26/05/2021", "27/05/2021", "29/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Đông Anh",
        "tinhCongBo": "Phú Thọ",
        "datas": ["1"],
        "dates": ["13/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cà Mau",
        "tinhCongBo": "TP. Hồ Chí Minh",
        "datas": ["1", "1", "1", "1", "1", "2", "3", "1", "1", "3", "12", "3", "4", "2", "2", "1", "2"],
        "dates": ["27/05/2021", "04/06/2021", "12/06/2021", "17/06/2021", "20/06/2021", "21/06/2021", "22/06/2021", "24/06/2021", "25/06/2021", "28/06/2021", "01/07/2021", "04/07/2021", "05/07/2021", "06/07/2021", "07/07/2021", "09/07/2021", "10/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Kim Thành",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1"],
        "dates": ["10/05/2021", "19/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Chợ Gạo",
        "tinhCongBo": "Long An",
        "datas": ["1"],
        "dates": ["04/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thuận An",
        "tinhCongBo": "Bình Dương",
        "datas": ["3", "1", "2", "5", "4", "8", "7", "19", "15", "15", "24", "13", "26", "29", "6", "14", "5", "6", "3", "12", "2", "1", "38", "53"],
        "dates": ["31/05/2021", "13/06/2021", "14/06/2021", "17/06/2021", "18/06/2021", "19/06/2021", "20/06/2021", "21/06/2021", "22/06/2021", "23/06/2021", "24/06/2021", "25/06/2021", "27/06/2021", "28/06/2021", "29/06/2021", "01/07/2021", "02/07/2021", "03/07/2021", "04/07/2021", "06/07/2021", "07/07/2021", "09/07/2021", "11/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Lục Nam",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1", "7", "5", "2", "5", "1", "3", "7", "1", "3", "5", "1", "3", "2", "3", "2", "12", "1", "1", "1", "1", "1", "1", "1", "3", "2", "1", "2", "2", "1", "1"],
        "dates": ["08/05/2021", "09/05/2021", "10/05/2021", "11/05/2021", "12/05/2021", "13/05/2021", "15/05/2021", "16/05/2021", "17/05/2021", "18/05/2021", "19/05/2021", "20/05/2021", "21/05/2021", "22/05/2021", "23/05/2021", "25/05/2021", "26/05/2021", "27/05/2021", "28/05/2021", "29/05/2021", "02/06/2021", "05/06/2021", "06/06/2021", "07/06/2021", "09/06/2021", "11/06/2021", "13/06/2021", "19/06/2021", "27/06/2021", "02/07/2021", "06/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Ngọc Lặc",
        "tinhCongBo": "Thanh Hóa",
        "datas": ["1"],
        "dates": ["22/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Từ Sơn",
        "tinhCongBo": "Bắc Ninh",
        "datas": ["1", "1", "1", "1", "1", "2", "1", "2"],
        "dates": ["22/05/2021", "26/05/2021", "28/05/2021", "03/06/2021", "11/06/2021", "16/06/2021", "27/06/2021", "29/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tiên Lãng",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1"],
        "dates": ["14/05/2021", "30/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tam Kỳ",
        "tinhCongBo": "Phú Yên",
        "datas": ["1"],
        "dates": ["08/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thanh Oai",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "2", "1", "1", "2", "1", "1", "3"],
        "dates": ["08/05/2021", "15/05/2021", "18/05/2021", "20/05/2021", "27/05/2021", "29/05/2021", "30/05/2021", "31/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tiên Lữ",
        "tinhCongBo": "Hưng Yên",
        "datas": ["5", "2", "1"],
        "dates": ["29/06/2021", "02/07/2021", "06/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Vĩnh Bảo",
        "tinhCongBo": "Hải Phòng",
        "datas": ["1", "3", "2", "1", "1", "2", "1"],
        "dates": ["24/06/2021", "25/06/2021", "26/06/2021", "29/06/2021", "30/06/2021", "04/07/2021", "11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tuy Phong",
        "tinhCongBo": "Bình Thuận",
        "datas": ["4", "2", "1", "1"],
        "dates": ["25/06/2021", "26/06/2021", "28/06/2021", "11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Ba Tri",
        "tinhCongBo": "Bến Tre",
        "datas": ["6", "7"],
        "dates": ["11/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tân Phú",
        "tinhCongBo": "Bạc Liêu",
        "datas": ["2"],
        "dates": ["03/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Châu Phú",
        "tinhCongBo": "An Giang",
        "datas": ["1", "6", "2"],
        "dates": ["06/07/2021", "10/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Yên Thành",
        "tinhCongBo": "Bình Định",
        "datas": ["1"],
        "dates": ["12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Vĩnh Thạnh",
        "tinhCongBo": "Cần Thơ",
        "datas": ["1"],
        "dates": ["09/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Đồ Sơn",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1"],
        "dates": ["19/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Sơn Trà",
        "tinhCongBo": "Đà Nẵng",
        "datas": ["1", "1", "1", "11", "16", "1", "4", "2", "2", "2", "1", "1", "1"],
        "dates": ["06/05/2021", "08/05/2021", "10/05/2021", "12/05/2021", "13/05/2021", "14/05/2021", "15/05/2021", "16/05/2021", "17/05/2021", "18/05/2021", "30/05/2021", "02/06/2021", "22/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Việt Trì",
        "tinhCongBo": "Phú Thọ",
        "datas": ["1", "2"],
        "dates": ["12/05/2021", "17/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Mê Linh",
        "tinhCongBo": "Hà Nội",
        "datas": ["2", "1", "3", "1", "1"],
        "dates": ["10/05/2021", "29/05/2021", "31/05/2021", "08/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Đồng Phú",
        "tinhCongBo": "Bình Phước",
        "datas": ["1"],
        "dates": ["12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hoàng Mai",
        "tinhCongBo": "Nghệ An",
        "datas": ["1", "2"],
        "dates": ["07/05/2021", "25/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Văn Chấn",
        "tinhCongBo": "Vĩnh Phúc",
        "datas": ["1"],
        "dates": ["06/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bình Thạnh",
        "tinhCongBo": "TP. Hồ Chí Minh",
        "datas": ["2", "1", "4", "8", "7", "8", "4", "3", "7", "1", "5", "7", "1", "8", "7", "1", "12", "1", "3", "4", "1", "2", "11", "1", "14", "5", "12", "12", "14", "11", "15", "6", "18", "6", "13", "5", "39", "11", "26", "78", "68", "1"],
        "dates": ["27/05/2021", "28/05/2021", "29/05/2021", "30/05/2021", "01/06/2021", "02/06/2021", "03/06/2021", "05/06/2021", "07/06/2021", "08/06/2021", "09/06/2021", "10/06/2021", "11/06/2021", "12/06/2021", "13/06/2021", "14/06/2021", "15/06/2021", "16/06/2021", "18/06/2021", "19/06/2021", "20/06/2021", "21/06/2021", "22/06/2021", "23/06/2021", "25/06/2021", "27/06/2021", "28/06/2021", "29/06/2021", "30/06/2021", "01/07/2021", "02/07/2021", "03/07/2021", "04/07/2021", "05/07/2021", "06/07/2021", "07/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "11/07/2021", "12/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tân Thạnh",
        "tinhCongBo": "Long An",
        "datas": ["2", "5", "2", "2"],
        "dates": ["03/06/2021", "02/07/2021", "04/07/2021", "10/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Ninh Hòa",
        "tinhCongBo": "Khánh Hòa",
        "datas": ["1", "40", "2", "19", "3", "37"],
        "dates": ["05/07/2021", "07/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Yên Thế",
        "tinhCongBo": "Bắc Giang",
        "datas": ["2", "1", "1", "3", "1", "1", "1", "5", "5", "3", "2", "1", "1", "2", "3", "1"],
        "dates": ["09/05/2021", "15/05/2021", "16/05/2021", "17/05/2021", "18/05/2021", "19/05/2021", "22/05/2021", "25/05/2021", "27/05/2021", "28/05/2021", "30/05/2021", "08/06/2021", "10/06/2021", "12/06/2021", "17/06/2021", "27/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thới Bình",
        "tinhCongBo": "Cà Mau",
        "datas": ["1", "5"],
        "dates": ["07/07/2021", "08/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tam Điệp",
        "tinhCongBo": "Bắc Ninh",
        "datas": ["1"],
        "dates": ["11/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tứ Kỳ",
        "tinhCongBo": "Hải Dương",
        "datas": ["1"],
        "dates": ["05/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thủ Đức",
        "tinhCongBo": "An Giang",
        "datas": ["1"],
        "dates": ["11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Gò Quao",
        "tinhCongBo": "Bình Dương",
        "datas": ["1"],
        "dates": ["30/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Dương Minh Châu",
        "tinhCongBo": "Tây Ninh",
        "datas": ["2", "4"],
        "dates": ["10/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Ứng Hòa",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "3"],
        "dates": ["16/05/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Pác Nặm",
        "tinhCongBo": "Bắc Kạn",
        "datas": ["1"],
        "dates": ["30/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Vĩnh Tường",
        "tinhCongBo": "Vĩnh Phúc",
        "datas": ["1", "2", "1", "1"],
        "dates": ["06/05/2021", "11/05/2021", "12/05/2021", "10/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Đức Phổ",
        "tinhCongBo": "Nghệ An",
        "datas": ["1"],
        "dates": ["25/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thốt Nốt",
        "tinhCongBo": "Cần Thơ",
        "datas": ["2"],
        "dates": ["09/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Đức Trọng",
        "tinhCongBo": "Bạc Liêu",
        "datas": ["1"],
        "dates": ["09/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Lương Tài",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["05/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Long Hồ",
        "tinhCongBo": "Đồng Tháp",
        "datas": ["1"],
        "dates": ["05/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Chợ Mới",
        "tinhCongBo": "Bắc Kạn",
        "datas": ["1"],
        "dates": ["23/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Mê Linh",
        "tinhCongBo": "Vĩnh Phúc",
        "datas": ["1", "4"],
        "dates": ["08/05/2021", "10/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Ba Tri",
        "tinhCongBo": "Bình Dương",
        "datas": ["2"],
        "dates": ["11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Quế Võ",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1"],
        "dates": ["25/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Chi Lăng",
        "tinhCongBo": "Lạng Sơn",
        "datas": ["1", "1"],
        "dates": ["22/05/2021", "29/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Nhà Bè",
        "tinhCongBo": "TP. Hồ Chí Minh",
        "datas": ["2", "3", "1", "1", "1", "1", "1", "1", "3", "2", "5", "1", "1", "2", "3", "8", "3", "5", "11", "5", "5", "19", "5", "12", "4", "7", "32", "10", "77", "4"],
        "dates": ["27/05/2021", "01/06/2021", "08/06/2021", "10/06/2021", "13/06/2021", "14/06/2021", "16/06/2021", "17/06/2021", "18/06/2021", "19/06/2021", "20/06/2021", "22/06/2021", "24/06/2021", "25/06/2021", "28/06/2021", "29/06/2021", "30/06/2021", "01/07/2021", "02/07/2021", "03/07/2021", "04/07/2021", "05/07/2021", "06/07/2021", "07/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "11/07/2021", "12/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Ninh Bình",
        "tinhCongBo": "Ninh Bình",
        "datas": ["1"],
        "dates": ["20/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hội An",
        "tinhCongBo": "Đà Nẵng",
        "datas": ["1", "1"],
        "dates": ["04/05/2021", "19/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Mỹ Xuyên",
        "tinhCongBo": "Sóc Trăng",
        "datas": ["1"],
        "dates": ["05/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Lộc Bình",
        "tinhCongBo": "Lạng Sơn",
        "datas": ["1"],
        "dates": ["28/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bắc Sơn",
        "tinhCongBo": "Lạng Sơn",
        "datas": ["1"],
        "dates": ["15/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Vĩnh Cửu",
        "tinhCongBo": "Đồng Nai",
        "datas": ["1", "1", "4"],
        "dates": ["19/06/2021", "09/07/2021", "10/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Quận 8",
        "tinhCongBo": "TP. Hồ Chí Minh",
        "datas": ["1", "2", "1", "1", "5", "1", "3", "1", "4", "2", "7", "8", "9", "6", "5", "28", "1", "13", "2", "10", "15", "7", "20", "5", "106", "2", "6", "10", "4", "23", "24", "44", "50", "64", "63", "71", "72", "166", "296", "101", "108", "205", "22"],
        "dates": ["28/05/2021", "30/05/2021", "01/06/2021", "02/06/2021", "03/06/2021", "05/06/2021", "07/06/2021", "08/06/2021", "09/06/2021", "10/06/2021", "11/06/2021", "12/06/2021", "13/06/2021", "14/06/2021", "15/06/2021", "16/06/2021", "17/06/2021", "18/06/2021", "19/06/2021", "20/06/2021", "21/06/2021", "22/06/2021", "23/06/2021", "24/06/2021", "25/06/2021", "26/06/2021", "27/06/2021", "28/06/2021", "29/06/2021", "30/06/2021", "01/07/2021", "02/07/2021", "03/07/2021", "04/07/2021", "05/07/2021", "06/07/2021", "07/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "11/07/2021", "12/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Lập Thạch",
        "tinhCongBo": "Vĩnh Phúc",
        "datas": ["2", "2", "1", "1", "1"],
        "dates": ["06/05/2021", "08/05/2021", "12/05/2021", "13/05/2021", "15/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Phúc Thọ",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "2", "3", "1", "1", "1", "2", "2"],
        "dates": ["08/05/2021", "09/05/2021", "10/05/2021", "12/05/2021", "19/05/2021", "30/05/2021", "31/05/2021", "02/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Long Xuyên",
        "tinhCongBo": "An Giang",
        "datas": ["1"],
        "dates": ["12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bắc Tân Uyên",
        "tinhCongBo": "An Giang",
        "datas": ["2"],
        "dates": ["11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Kim Động",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["21/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Củ Chi",
        "tinhCongBo": "Bình Dương",
        "datas": ["1"],
        "dates": ["25/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Quận 10",
        "tinhCongBo": "TP. Hồ Chí Minh",
        "datas": ["1", "1", "1", "1", "2", "2", "8", "4", "2", "3", "3", "4", "1", "5", "1", "2", "19", "8", "7", "12", "16", "7", "35", "14", "7", "25", "25", "115", "58", "21"],
        "dates": ["29/05/2021", "30/05/2021", "10/06/2021", "12/06/2021", "13/06/2021", "14/06/2021", "15/06/2021", "16/06/2021", "19/06/2021", "20/06/2021", "21/06/2021", "23/06/2021", "24/06/2021", "25/06/2021", "27/06/2021", "28/06/2021", "30/06/2021", "01/07/2021", "02/07/2021", "03/07/2021", "04/07/2021", "05/07/2021", "06/07/2021", "07/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "11/07/2021", "12/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Diễn Châu",
        "tinhCongBo": "Nghệ An",
        "datas": ["1", "2", "3"],
        "dates": ["19/06/2021", "30/06/2021", "04/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tân Phú",
        "tinhCongBo": "Long An",
        "datas": ["1"],
        "dates": ["06/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tháp Mười",
        "tinhCongBo": "Đồng Tháp",
        "datas": ["1", "2", "2", "1"],
        "dates": ["01/06/2021", "09/07/2021", "12/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Phú Ninh",
        "tinhCongBo": "Quảng Ninh",
        "datas": ["1"],
        "dates": ["25/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cai Lậy",
        "tinhCongBo": "Phú Yên",
        "datas": ["1"],
        "dates": ["05/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Xuyên Mộc",
        "tinhCongBo": "Đồng Nai",
        "datas": ["1"],
        "dates": ["03/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Kon Tum",
        "tinhCongBo": "Nghệ An",
        "datas": ["1"],
        "dates": ["07/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Lạng Giang",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1"],
        "dates": ["11/05/2021", "25/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hoa Lư",
        "tinhCongBo": "Ninh Bình",
        "datas": ["1"],
        "dates": ["23/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Dầu Tiếng",
        "tinhCongBo": "Bình Dương",
        "datas": ["1", "1"],
        "dates": ["11/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Yên Lạc",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1", "2", "1"],
        "dates": ["07/05/2021", "10/05/2021", "12/05/2021", "18/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hồng Dân",
        "tinhCongBo": "Long An",
        "datas": ["1"],
        "dates": ["28/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Lục Nam",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["07/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cà Mau",
        "tinhCongBo": "Vĩnh Long",
        "datas": ["1"],
        "dates": ["22/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cầu Giấy",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1", "1"],
        "dates": ["26/05/2021", "31/05/2021", "01/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hoà Bình",
        "tinhCongBo": "Bạc Liêu",
        "datas": ["1"],
        "dates": ["29/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Đông Hưng",
        "tinhCongBo": "Thái Bình",
        "datas": ["1", "1"],
        "dates": ["11/05/2021", "24/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Chiêm Hóa",
        "tinhCongBo": "Tuyên Quang",
        "datas": ["1"],
        "dates": ["17/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Lai Vung",
        "tinhCongBo": "Đồng Tháp",
        "datas": ["3", "2", "3", "11", "7", "5", "13", "12", "1", "1"],
        "dates": ["29/06/2021", "30/06/2021", "04/07/2021", "05/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "11/07/2021", "12/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Vĩnh Yên",
        "tinhCongBo": "Hà Nội",
        "datas": ["2", "2"],
        "dates": ["06/05/2021", "10/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Sơn Tây",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1", "1", "1"],
        "dates": ["06/05/2021", "26/05/2021", "28/05/2021", "06/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thái Thụy",
        "tinhCongBo": "Thái Bình",
        "datas": ["1"],
        "dates": ["06/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Vĩnh Hưng",
        "tinhCongBo": "Long An",
        "datas": ["2", "3"],
        "dates": ["01/07/2021", "04/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Kim Bảng",
        "tinhCongBo": "Hà Nam",
        "datas": ["2"],
        "dates": ["06/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Sông Cầu",
        "tinhCongBo": "Phú Yên",
        "datas": ["1"],
        "dates": ["08/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Mỹ Xuyên",
        "tinhCongBo": "Bình Dương",
        "datas": ["1"],
        "dates": ["06/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thái Hoà",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1"],
        "dates": ["10/05/2021", "12/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Tân Kỳ",
        "tinhCongBo": "Nghệ An",
        "datas": ["1"],
        "dates": ["19/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Ninh Kiều",
        "tinhCongBo": "TP. Hồ Chí Minh",
        "datas": ["1", "1", "2", "1", "2", "2", "1", "1", "3"],
        "dates": ["09/06/2021", "14/06/2021", "25/06/2021", "29/06/2021", "01/07/2021", "06/07/2021", "07/07/2021", "08/07/2021", "09/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Quận 8",
        "tinhCongBo": "Đắk Lắk",
        "datas": ["1"],
        "dates": ["07/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hớn Quản",
        "tinhCongBo": "Bình Phước",
        "datas": ["1"],
        "dates": ["10/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Phù Ninh",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["06/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Liên Chiểu",
        "tinhCongBo": "Đà Nẵng",
        "datas": ["1", "3", "3", "3", "2", "1", "1", "2", "1", "1"],
        "dates": ["08/05/2021", "09/05/2021", "10/05/2021", "12/05/2021", "13/05/2021", "15/05/2021", "16/05/2021", "21/06/2021", "22/06/2021", "26/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Yên Lạc",
        "tinhCongBo": "Vĩnh Phúc",
        "datas": ["1", "1", "1", "1", "1", "1", "1", "2", "5", "2", "1"],
        "dates": ["08/05/2021", "10/05/2021", "11/05/2021", "12/05/2021", "13/05/2021", "17/05/2021", "01/06/2021", "05/06/2021", "07/07/2021", "09/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cẩm Thủy",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["23/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Thường Xuân",
        "tinhCongBo": "Thanh Hóa",
        "datas": ["1"],
        "dates": ["07/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Mang Thít",
        "tinhCongBo": "Vĩnh Long",
        "datas": ["1", "1", "6", "6"],
        "dates": ["05/07/2021", "07/07/2021", "10/07/2021", "11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Điện Biên",
        "tinhCongBo": "Điện Biên",
        "datas": ["1", "1", "1"],
        "dates": ["10/05/2021", "20/05/2021", "21/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Nha Trang",
        "tinhCongBo": "Bà Rịa - Vũng Tàu",
        "datas": ["1"],
        "dates": ["05/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Phổ Yên",
        "tinhCongBo": "Thái Nguyên",
        "datas": ["1"],
        "dates": ["26/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bình Tân",
        "tinhCongBo": "Vĩnh Long",
        "datas": ["3", "3", "7"],
        "dates": ["07/07/2021", "08/07/2021", "11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Kiến Tường",
        "tinhCongBo": "Long An",
        "datas": ["1", "1"],
        "dates": ["04/07/2021", "06/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Đức Hòa",
        "tinhCongBo": "Long An",
        "datas": ["4", "4", "1", "2", "2", "4", "1", "1", "21", "1", "10"],
        "dates": ["19/06/2021", "23/06/2021", "25/06/2021", "28/06/2021", "29/06/2021", "01/07/2021", "02/07/2021", "04/07/2021", "09/07/2021", "10/07/2021", "11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Trà Cú",
        "tinhCongBo": "Trà Vinh",
        "datas": ["1"],
        "dates": ["21/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Quận 7",
        "tinhCongBo": "TP. Hồ Chí Minh",
        "datas": ["1", "1", "4", "1", "4", "3", "1", "1", "2", "4", "1", "1", "8", "1", "1", "1", "1", "1", "13", "6", "1", "3", "3", "3", "22", "27", "106", "18", "13", "2", "79", "5", "19", "23", "1"],
        "dates": ["19/05/2021", "27/05/2021", "30/05/2021", "04/06/2021", "05/06/2021", "07/06/2021", "09/06/2021", "11/06/2021", "13/06/2021", "15/06/2021", "16/06/2021", "17/06/2021", "18/06/2021", "19/06/2021", "21/06/2021", "22/06/2021", "23/06/2021", "24/06/2021", "25/06/2021", "27/06/2021", "29/06/2021", "30/06/2021", "01/07/2021", "02/07/2021", "03/07/2021", "04/07/2021", "05/07/2021", "06/07/2021", "07/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "11/07/2021", "12/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Quận 12",
        "tinhCongBo": "TP. Hồ Chí Minh",
        "datas": ["7", "1", "1", "10", "4", "5", "3", "5", "7", "7", "1", "7", "14", "3", "1", "1", "18", "21", "13", "1", "5", "7", "2", "14", "3", "22", "7", "2", "19", "6", "10", "17", "15", "9", "6", "5", "22", "19", "31", "6", "86", "16", "39", "2"],
        "dates": ["27/05/2021", "28/05/2021", "29/05/2021", "30/05/2021", "01/06/2021", "02/06/2021", "04/06/2021", "05/06/2021", "06/06/2021", "07/06/2021", "08/06/2021", "11/06/2021", "12/06/2021", "13/06/2021", "14/06/2021", "15/06/2021", "16/06/2021", "17/06/2021", "18/06/2021", "19/06/2021", "20/06/2021", "21/06/2021", "22/06/2021", "23/06/2021", "24/06/2021", "25/06/2021", "26/06/2021", "27/06/2021", "28/06/2021", "29/06/2021", "30/06/2021", "01/07/2021", "02/07/2021", "03/07/2021", "04/07/2021", "05/07/2021", "06/07/2021", "07/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "11/07/2021", "12/07/2021", "13/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Đầm Dơi",
        "tinhCongBo": "Vĩnh Long",
        "datas": ["1"],
        "dates": ["07/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Trà Vinh",
        "tinhCongBo": "Trà Vinh",
        "datas": ["1", "1"],
        "dates": ["08/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Cẩm Xuyên",
        "tinhCongBo": "Hà Nội",
        "datas": ["1"],
        "dates": ["14/05/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bắc Ninh",
        "tinhCongBo": "Bắc Giang",
        "datas": ["1", "1", "1", "1", "1", "1", "1", "1"],
        "dates": ["15/05/2021", "28/05/2021", "30/05/2021", "07/06/2021", "10/06/2021", "15/06/2021", "16/06/2021", "27/06/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Đức Phổ",
        "tinhCongBo": "Quảng Ngãi",
        "datas": ["6", "15", "15", "21", "10", "9", "10", "10", "7", "13", "5", "2", "13", "6"],
        "dates": ["26/06/2021", "27/06/2021", "28/06/2021", "29/06/2021", "30/06/2021", "01/07/2021", "02/07/2021", "03/07/2021", "04/07/2021", "07/07/2021", "08/07/2021", "09/07/2021", "10/07/2021", "12/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Bà Rịa",
        "tinhCongBo": "Bà Rịa - Vũng Tàu",
        "datas": ["1"],
        "dates": ["05/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Lạng Giang",
        "tinhCongBo": "Bắc Giang",
        "datas": ["17", "4", "4", "2", "1", "15", "5", "5", "3", "2", "3", "10", "9", "1", "4", "1", "1", "1", "1", "4", "1", "11", "1", "1", "4", "5", "2", "1", "1", "2", "1", "4", "2", "1", "4", "1"],
        "dates": ["09/05/2021", "10/05/2021", "11/05/2021", "12/05/2021", "14/05/2021", "15/05/2021", "16/05/2021", "17/05/2021", "18/05/2021", "19/05/2021", "20/05/2021", "21/05/2021", "22/05/2021", "23/05/2021", "25/05/2021", "26/05/2021", "30/05/2021", "31/05/2021", "02/06/2021", "05/06/2021", "07/06/2021", "08/06/2021", "11/06/2021", "13/06/2021", "14/06/2021", "15/06/2021", "17/06/2021", "20/06/2021", "21/06/2021", "22/06/2021", "23/06/2021", "24/06/2021", "25/06/2021", "26/06/2021", "27/06/2021", "11/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Mộc Hóa",
        "tinhCongBo": "Long An",
        "datas": ["1", "1"],
        "dates": ["04/07/2021", "05/07/2021"]
    },
    {
        "xaCongBo": "",
        "huyenCongBo": "Hà Tĩnh",
        "tinhCongBo": "Hà Nội",
        "datas": ["1", "1"],
        "dates": ["10/05/2021", "29/05/2021"]
    }]
}
